export const danmakuData = [
  {
    id: 1,
    text: '指装养龙。',
    time: 302
  },
  {
    id: 2,
    text: '四文上九争想。',
    time: 489
  },
  {
    id: 3,
    text: '常响以之实。',
    time: 405
  },
  {
    id: 4,
    text: '什行越向家为。',
    time: 685
  },
  {
    id: 5,
    text: '空然可。',
    time: 319
  },
  {
    id: 6,
    text: '县权阶光水府向。',
    time: 281
  },
  {
    id: 7,
    text: '非南好音。',
    time: 335
  },
  {
    id: 8,
    text: '受元后此离内识共。',
    time: 637
  },
  {
    id: 9,
    text: '候些国。',
    time: 193
  },
  {
    id: 10,
    text: '位再变两通整次矿低价等查叫。',
    time: 666
  },
  {
    id: 11,
    text: '民九快业当太没天市民严切影。',
    time: 471
  },
  {
    id: 12,
    text: '法小组速我以定铁北加从备织作。',
    time: 281
  },
  {
    id: 13,
    text: '出走适感上非五边集油。',
    time: 465
  },
  {
    id: 14,
    text: '文育先都热即发集新省安该整我头。',
    time: 308
  },
  {
    id: 15,
    text: '况目题每如影。',
    time: 531
  },
  {
    id: 16,
    text: '划半影候话也身林己江些真你长。',
    time: 93
  },
  {
    id: 17,
    text: '技难约个长名数体构。',
    time: 396
  },
  {
    id: 18,
    text: '严去专放位色后空至。',
    time: 198
  },
  {
    id: 19,
    text: '律行林复持看装常王各长民质知要。',
    time: 445
  },
  {
    id: 20,
    text: '体给信车装。',
    time: 268
  },
  {
    id: 21,
    text: '火东严见集价市月领。',
    time: 457
  },
  {
    id: 22,
    text: '市事政队记或关。',
    time: 460
  },
  {
    id: 23,
    text: '任级向海很电。',
    time: 489
  },
  {
    id: 24,
    text: '查解安县社本满是。',
    time: 264
  },
  {
    id: 25,
    text: '求内文京周手也而。',
    time: 363
  },
  {
    id: 26,
    text: '国整油点往快。',
    time: 27
  },
  {
    id: 27,
    text: '面。',
    time: 416
  },
  {
    id: 28,
    text: '查革从理现。',
    time: 375
  },
  {
    id: 29,
    text: '七头铁器到走种专。',
    time: 276
  },
  {
    id: 30,
    text: '大同要可却识才交重。',
    time: 623
  },
  {
    id: 31,
    text: '感也。',
    time: 386
  },
  {
    id: 32,
    text: '构声意进次次主西位具府造因亲力。',
    time: 52
  },
  {
    id: 33,
    text: '说而第至积。',
    time: 618
  },
  {
    id: 34,
    text: '当有花着。',
    time: 31
  },
  {
    id: 35,
    text: '出广安商族利月政段直程场会据。',
    time: 39
  },
  {
    id: 36,
    text: '学民元。',
    time: 628
  },
  {
    id: 37,
    text: '头变车。',
    time: 436
  },
  {
    id: 38,
    text: '关近且江题最直下方值。',
    time: 539
  },
  {
    id: 39,
    text: '问细六青增更音书全次边此图性油。',
    time: 423
  },
  {
    id: 40,
    text: '容率用相提府该细清克专布己料。',
    time: 326
  },
  {
    id: 41,
    text: '求天不报六日方。',
    time: 462
  },
  {
    id: 42,
    text: '后周参引想。',
    time: 225
  },
  {
    id: 43,
    text: '才线结府命成铁千。',
    time: 264
  },
  {
    id: 44,
    text: '什受。',
    time: 181
  },
  {
    id: 45,
    text: '算两近写元无。',
    time: 491
  },
  {
    id: 46,
    text: '步义好何土权始上了积问。',
    time: 666
  },
  {
    id: 47,
    text: '。',
    time: 614
  },
  {
    id: 48,
    text: '按例置取及。',
    time: 667
  },
  {
    id: 49,
    text: '12awvvvfvfv',
    time: 12
  },
  {
    id: 50,
    text: '状走。',
    time: 389
  },
  {
    id: 51,
    text: '单了统东研一流入联报造养千。',
    time: 434
  },
  {
    id: 52,
    text: '劳资提细动。',
    time: 539
  },
  {
    id: 53,
    text: '且示规置使气名。',
    time: 151
  },
  {
    id: 54,
    text: '大格。',
    time: 669
  },
  {
    id: 55,
    text: '做亲方去改加原什团。',
    time: 310
  },
  {
    id: 56,
    text: '维系装用局革拉被易地济东料更。',
    time: 148
  },
  {
    id: 57,
    text: '物十全原利器。',
    time: 224
  },
  {
    id: 58,
    text: '经义精老位技样。',
    time: 643
  },
  {
    id: 59,
    text: '山东老们样向示近么率越直。',
    time: 467
  },
  {
    id: 60,
    text: '光现全明技业思分被。',
    time: 220
  },
  {
    id: 61,
    text: '研走然圆区月任细能深起。',
    time: 433
  },
  {
    id: 62,
    text: '于权走手关响京样。',
    time: 566
  },
  {
    id: 63,
    text: '体美内级。',
    time: 81
  },
  {
    id: 64,
    text: '节后问成么毛区水收。',
    time: 283
  },
  {
    id: 65,
    text: '据我风化长主说党节不。',
    time: 57
  },
  {
    id: 66,
    text: '转但强片。',
    time: 351
  },
  {
    id: 67,
    text: '果往克明己热。',
    time: 346
  },
  {
    id: 68,
    text: '列标至意目其。',
    time: 461
  },
  {
    id: 69,
    text: '产题方件度不二系活清。',
    time: 501
  },
  {
    id: 70,
    text: '值例向传产委平市条到思。',
    time: 308
  },
  {
    id: 71,
    text: '只儿社太习容快极。',
    time: 222
  },
  {
    id: 72,
    text: '七世角生明老易。',
    time: 627
  },
  {
    id: 73,
    text: '国。',
    time: 149
  },
  {
    id: 74,
    text: '完。',
    time: 308
  },
  {
    id: 75,
    text: '新起交人适造记。',
    time: 220
  },
  {
    id: 76,
    text: '已候心济管华识持。',
    time: 245
  },
  {
    id: 77,
    text: '直最料。',
    time: 132
  },
  {
    id: 78,
    text: '标场别群义本经省起公式毛没。',
    time: 74
  },
  {
    id: 79,
    text: '状而情及业音亲线车声至导世这。',
    time: 18
  },
  {
    id: 80,
    text: '战系复准感重各。',
    time: 370
  },
  {
    id: 81,
    text: '半全段响满装调。',
    time: 96
  },
  {
    id: 82,
    text: '出光格半头。',
    time: 358
  },
  {
    id: 83,
    text: '速南义保没方于值转或科运。',
    time: 320
  },
  {
    id: 84,
    text: '。',
    time: 19
  },
  {
    id: 85,
    text: '用代同物本出西制照点。',
    time: 588
  },
  {
    id: 86,
    text: '安部器行律全其称上。',
    time: 116
  },
  {
    id: 87,
    text: '酸文。',
    time: 304
  },
  {
    id: 88,
    text: '样级增。',
    time: 551
  },
  {
    id: 89,
    text: '世身现太接加问起成联天王。',
    time: 382
  },
  {
    id: 90,
    text: '工。',
    time: 593
  },
  {
    id: 91,
    text: '不产矿治报。',
    time: 185
  },
  {
    id: 92,
    text: '或代求道选料则电再出每实。',
    time: 45
  },
  {
    id: 93,
    text: '斯京族共知往半引别后或是什水。',
    time: 298
  },
  {
    id: 94,
    text: '。',
    time: 636
  },
  {
    id: 95,
    text: '次好无系往又却。',
    time: 390
  },
  {
    id: 96,
    text: '规己年可结米四干写今。',
    time: 427
  },
  {
    id: 97,
    text: '在。',
    time: 609
  },
  {
    id: 98,
    text: '还生再再如。',
    time: 333
  },
  {
    id: 99,
    text: '除非果任业联些被安点段院。',
    time: 599
  },
  {
    id: 100,
    text: '类话第社数合示。',
    time: 279
  },
  {
    id: 101,
    text: '意加何与。',
    time: 582
  },
  {
    id: 102,
    text: '队这极应话干行速走了立着。',
    time: 252
  },
  {
    id: 103,
    text: '快许。',
    time: 358
  },
  {
    id: 104,
    text: '接观门满青几务是九收向风样么原。',
    time: 591
  },
  {
    id: 105,
    text: '间光分儿走后月程毛人型必该。',
    time: 14
  },
  {
    id: 106,
    text: '。',
    time: 453
  },
  {
    id: 107,
    text: '五信属天总米研天。',
    time: 42
  },
  {
    id: 108,
    text: '验消。',
    time: 525
  },
  {
    id: 109,
    text: '。',
    time: 591
  },
  {
    id: 110,
    text: '美西面层于二及打切给空约。',
    time: 406
  },
  {
    id: 111,
    text: '院率易或后加样政马。',
    time: 188
  },
  {
    id: 112,
    text: '第别在查便路它点。',
    time: 130
  },
  {
    id: 113,
    text: '群月次值报存看热务方面酸自生。',
    time: 361
  },
  {
    id: 114,
    text: '置回。',
    time: 112
  },
  {
    id: 115,
    text: '需因温通二每员无共员七即音电名。',
    time: 248
  },
  {
    id: 116,
    text: '报油。',
    time: 559
  },
  {
    id: 117,
    text: '半走毛持张商水层光头铁省电根。',
    time: 370
  },
  {
    id: 118,
    text: '报斯通认家制。',
    time: 364
  },
  {
    id: 119,
    text: '拉就矿离。',
    time: 7
  },
  {
    id: 120,
    text: '直把青支即报点或总统华证光。',
    time: 686
  },
  {
    id: 121,
    text: '任类地。',
    time: 668
  },
  {
    id: 122,
    text: '最人节前术按然又器解四。',
    time: 182
  },
  {
    id: 123,
    text: '反入日便广数金给解。',
    time: 171
  },
  {
    id: 124,
    text: '。',
    time: 395
  },
  {
    id: 125,
    text: '种先。',
    time: 219
  },
  {
    id: 126,
    text: '想命面传教干。',
    time: 74
  },
  {
    id: 127,
    text: '各声始。',
    time: 92
  },
  {
    id: 128,
    text: '者和。',
    time: 321
  },
  {
    id: 129,
    text: '任。',
    time: 546
  },
  {
    id: 130,
    text: '律近界角劳带据。',
    time: 257
  },
  {
    id: 131,
    text: '受称效资机将。',
    time: 241
  },
  {
    id: 132,
    text: '法高儿西美产专收果连产务问。',
    time: 374
  },
  {
    id: 133,
    text: '所多克场头个我于始省准气前。',
    time: 138
  },
  {
    id: 134,
    text: '别运经业。',
    time: 81
  },
  {
    id: 135,
    text: '以况效张段共打。',
    time: 630
  },
  {
    id: 136,
    text: '门南将产。',
    time: 389
  },
  {
    id: 137,
    text: '今消。',
    time: 112
  },
  {
    id: 138,
    text: '这资果义识。',
    time: 616
  },
  {
    id: 139,
    text: '准即术属便精。',
    time: 342
  },
  {
    id: 140,
    text: '管决区气革区。',
    time: 230
  },
  {
    id: 141,
    text: '政动土光电社装日感类。',
    time: 230
  },
  {
    id: 142,
    text: '存其花四积。',
    time: 608
  },
  {
    id: 143,
    text: '话习厂话该。',
    time: 579
  },
  {
    id: 144,
    text: '高道状理性照路还二利容即极。',
    time: 494
  },
  {
    id: 145,
    text: '做。',
    time: 504
  },
  {
    id: 146,
    text: '说者都放合合。',
    time: 242
  },
  {
    id: 147,
    text: '件生基出温除共如件。',
    time: 320
  },
  {
    id: 148,
    text: '便满感参记难。',
    time: 163
  },
  {
    id: 149,
    text: '。',
    time: 595
  },
  {
    id: 150,
    text: '生型与如音听使流热。',
    time: 310
  },
  {
    id: 151,
    text: '风术放术部成圆离。',
    time: 203
  },
  {
    id: 152,
    text: '当作不类养。',
    time: 418
  },
  {
    id: 153,
    text: '算指识。',
    time: 621
  },
  {
    id: 154,
    text: '线做日两相将京。',
    time: 515
  },
  {
    id: 155,
    text: '石必文。',
    time: 336
  },
  {
    id: 156,
    text: '义长各红。',
    time: 210
  },
  {
    id: 157,
    text: '中因包层近其么相明示性。',
    time: 114
  },
  {
    id: 158,
    text: '。',
    time: 651
  },
  {
    id: 159,
    text: '我给六素世单根般图于放门。',
    time: 647
  },
  {
    id: 160,
    text: '必者还件几完果却于么学。',
    time: 186
  },
  {
    id: 161,
    text: '。',
    time: 240
  },
  {
    id: 162,
    text: '却米题来国二系走约意入算定难。',
    time: 12
  },
  {
    id: 163,
    text: '器。',
    time: 363
  },
  {
    id: 164,
    text: '它务众高规常可示与题我老级。',
    time: 280
  },
  {
    id: 165,
    text: '样。',
    time: 548
  },
  {
    id: 166,
    text: '共证口些。',
    time: 206
  },
  {
    id: 167,
    text: '。',
    time: 569
  },
  {
    id: 168,
    text: '么子却劳直。',
    time: 559
  },
  {
    id: 169,
    text: '活劳细用接着号委名。',
    time: 229
  },
  {
    id: 170,
    text: '前运证整持省学记品角经边难办常。',
    time: 454
  },
  {
    id: 171,
    text: '文六保感元议说时。',
    time: 673
  },
  {
    id: 172,
    text: '。',
    time: 637
  },
  {
    id: 173,
    text: '。',
    time: 501
  },
  {
    id: 174,
    text: '工。',
    time: 138
  },
  {
    id: 175,
    text: '众器铁引争状方空回条。',
    time: 327
  },
  {
    id: 176,
    text: '果九解地合到争按先压容做元。',
    time: 437
  },
  {
    id: 177,
    text: '率照使率高热叫了办南为。',
    time: 241
  },
  {
    id: 178,
    text: '型七装区般大半般六国三维速。',
    time: 240
  },
  {
    id: 179,
    text: '该北机。',
    time: 51
  },
  {
    id: 180,
    text: '主真思济部间第验口群示的各。',
    time: 174
  },
  {
    id: 181,
    text: '布增出青何收声酸才至增市。',
    time: 355
  },
  {
    id: 182,
    text: '九无开采料史么向。',
    time: 394
  },
  {
    id: 183,
    text: '商物真上确里。',
    time: 330
  },
  {
    id: 184,
    text: '求身手它政产素称又西布。',
    time: 168
  },
  {
    id: 185,
    text: '名过务论是了各领次极段半五农。',
    time: 661
  },
  {
    id: 186,
    text: '明集。',
    time: 112
  },
  {
    id: 187,
    text: '育细复许太由。',
    time: 553
  },
  {
    id: 188,
    text: '期千直办斗展组。',
    time: 528
  },
  {
    id: 189,
    text: '拉但她自心半专。',
    time: 115
  },
  {
    id: 190,
    text: '争按能。',
    time: 416
  },
  {
    id: 191,
    text: '起到些所东。',
    time: 495
  },
  {
    id: 192,
    text: '都量术家明了运识任儿影到三步习。',
    time: 134
  },
  {
    id: 193,
    text: '认地王利山。',
    time: 582
  },
  {
    id: 194,
    text: '交音。',
    time: 625
  },
  {
    id: 195,
    text: '进族意养共维按理程五研指度。',
    time: 657
  },
  {
    id: 196,
    text: '我当非也约化其电研。',
    time: 234
  },
  {
    id: 197,
    text: '写至完会权出化政划军持。',
    time: 641
  },
  {
    id: 198,
    text: '传十毛技装化各量亲达国发使。',
    time: 552
  },
  {
    id: 199,
    text: '影江许制至。',
    time: 672
  },
  {
    id: 200,
    text: '思。',
    time: 695
  },
  {
    id: 201,
    text: '温指情。',
    time: 253
  },
  {
    id: 202,
    text: '相反称三因条通。',
    time: 167
  },
  {
    id: 203,
    text: '电或织务。',
    time: 537
  },
  {
    id: 204,
    text: '体十给千西他克。',
    time: 396
  },
  {
    id: 205,
    text: '酸重号。',
    time: 330
  },
  {
    id: 206,
    text: '。',
    time: 200
  },
  {
    id: 207,
    text: '数千传压时需式流立领。',
    time: 492
  },
  {
    id: 208,
    text: '放万造理。',
    time: 261
  },
  {
    id: 209,
    text: '市人合劳务天安入根都。',
    time: 620
  },
  {
    id: 210,
    text: '化气基值上你段证而况火便安。',
    time: 153
  },
  {
    id: 211,
    text: '需使。',
    time: 332
  },
  {
    id: 212,
    text: '场声越位委只生经相。',
    time: 476
  },
  {
    id: 213,
    text: '满构工。',
    time: 366
  },
  {
    id: 214,
    text: '情天外民至龙化打海将元道满。',
    time: 214
  },
  {
    id: 215,
    text: '查持土育然多花前。',
    time: 194
  },
  {
    id: 216,
    text: '什属本。',
    time: 389
  },
  {
    id: 217,
    text: '准做容适当六算来处。',
    time: 256
  },
  {
    id: 218,
    text: '商格理况低起口回接。',
    time: 33
  },
  {
    id: 219,
    text: '人定划一引期根红写人些多手才。',
    time: 101
  },
  {
    id: 220,
    text: '。',
    time: 97
  },
  {
    id: 221,
    text: '下再规构集分以与青明族省容。',
    time: 577
  },
  {
    id: 222,
    text: '世战。',
    time: 508
  },
  {
    id: 223,
    text: '儿律住给了众前为起劳。',
    time: 267
  },
  {
    id: 224,
    text: '安那已将。',
    time: 236
  },
  {
    id: 225,
    text: '北农等写值商分你。',
    time: 672
  },
  {
    id: 226,
    text: '。',
    time: 105
  },
  {
    id: 227,
    text: '先。',
    time: 160
  },
  {
    id: 228,
    text: '都题拉入本义。',
    time: 30
  },
  {
    id: 229,
    text: '府队其管月正带有毛解设处。',
    time: 691
  },
  {
    id: 230,
    text: '则断斯得色决主者去须育。',
    time: 252
  },
  {
    id: 231,
    text: '等号形价写文产写族群。',
    time: 269
  },
  {
    id: 232,
    text: '过东置。',
    time: 135
  },
  {
    id: 233,
    text: '下深该机两压步际府立命长。',
    time: 602
  },
  {
    id: 234,
    text: '民件花去布期最。',
    time: 573
  },
  {
    id: 235,
    text: '口片响式已青。',
    time: 349
  },
  {
    id: 236,
    text: '采压团快月己利林力长对容革离。',
    time: 10
  },
  {
    id: 237,
    text: '面还力反话。',
    time: 437
  },
  {
    id: 238,
    text: '革。',
    time: 669
  },
  {
    id: 239,
    text: '派切口权里常各细解叫。',
    time: 312
  },
  {
    id: 240,
    text: '构所选当实定阶。',
    time: 511
  },
  {
    id: 241,
    text: '观五书热教只。',
    time: 396
  },
  {
    id: 242,
    text: '直。',
    time: 29
  },
  {
    id: 243,
    text: '来后作权公育之共声。',
    time: 349
  },
  {
    id: 244,
    text: '备没又动。',
    time: 113
  },
  {
    id: 245,
    text: '地性示度色界阶。',
    time: 544
  },
  {
    id: 246,
    text: '美准命金前并们列任确。',
    time: 600
  },
  {
    id: 247,
    text: '回参包条自行期为其。',
    time: 426
  },
  {
    id: 248,
    text: '天再工。',
    time: 80
  },
  {
    id: 249,
    text: '日使称结克接积整非题保东情。',
    time: 638
  },
  {
    id: 250,
    text: '进段风布数美况相被次为。',
    time: 358
  },
  {
    id: 251,
    text: '任然开则色精象打内点民新思。',
    time: 1
  },
  {
    id: 252,
    text: '民建边。',
    time: 422
  },
  {
    id: 253,
    text: '真所半条表出因电全那办。',
    time: 333
  },
  {
    id: 254,
    text: '准工使据半时要组要江受。',
    time: 157
  },
  {
    id: 255,
    text: '单我必会。',
    time: 492
  },
  {
    id: 256,
    text: '革活但门。',
    time: 543
  },
  {
    id: 257,
    text: '风层各周料立改级本小它期开。',
    time: 585
  },
  {
    id: 258,
    text: '许动问器龙历十参现圆。',
    time: 218
  },
  {
    id: 259,
    text: '各白认手金非社亲习量经位。',
    time: 613
  },
  {
    id: 260,
    text: '变住边精。',
    time: 594
  },
  {
    id: 261,
    text: '厂和白划由这。',
    time: 658
  },
  {
    id: 262,
    text: '以路上国天单米局料响习样面本。',
    time: 429
  },
  {
    id: 263,
    text: '系流满片人些始斗院按这通热。',
    time: 606
  },
  {
    id: 264,
    text: '金队确任。',
    time: 357
  },
  {
    id: 265,
    text: '人了。',
    time: 567
  },
  {
    id: 266,
    text: '式去。',
    time: 484
  },
  {
    id: 267,
    text: '长务名感想调着置保权半农少约段。',
    time: 12
  },
  {
    id: 268,
    text: '物道开法看打无科一江将无住准单。',
    time: 148
  },
  {
    id: 269,
    text: '清九已管标。',
    time: 158
  },
  {
    id: 270,
    text: '入说建口状名如管来叫西。',
    time: 104
  },
  {
    id: 271,
    text: '具较四。',
    time: 372
  },
  {
    id: 272,
    text: '。',
    time: 653
  },
  {
    id: 273,
    text: '直切思干方。',
    time: 373
  },
  {
    id: 274,
    text: '质七候严养管深机得务自断织。',
    time: 390
  },
  {
    id: 275,
    text: '重南百种合群世建又感完日革我。',
    time: 477
  },
  {
    id: 276,
    text: '子事在心约积身地。',
    time: 258
  },
  {
    id: 277,
    text: '拉去生革查两公件王性每素切外。',
    time: 205
  },
  {
    id: 278,
    text: '听历段拉进政共。',
    time: 453
  },
  {
    id: 279,
    text: '数及什。',
    time: 84
  },
  {
    id: 280,
    text: '查会起火场向持全。',
    time: 66
  },
  {
    id: 281,
    text: '火亲电确见流部活片。',
    time: 283
  },
  {
    id: 282,
    text: '清较面。',
    time: 694
  },
  {
    id: 283,
    text: '话律情广集压图流。',
    time: 38
  },
  {
    id: 284,
    text: '战。',
    time: 345
  },
  {
    id: 285,
    text: '直由毛交容月织至物。',
    time: 211
  },
  {
    id: 286,
    text: '酸变例放美西机线加只断放。',
    time: 331
  },
  {
    id: 287,
    text: '更种。',
    time: 305
  },
  {
    id: 288,
    text: '每开声二写布往特。',
    time: 341
  },
  {
    id: 289,
    text: '养管走要重证思员确文很交。',
    time: 524
  },
  {
    id: 290,
    text: '法儿支规记着关农话原影北院活。',
    time: 117
  },
  {
    id: 291,
    text: '手。',
    time: 552
  },
  {
    id: 292,
    text: '至律验电解。',
    time: 233
  },
  {
    id: 293,
    text: '情油。',
    time: 400
  },
  {
    id: 294,
    text: '不况以前治能。',
    time: 621
  },
  {
    id: 295,
    text: '报重思极学样只还真力物重样。',
    time: 292
  },
  {
    id: 296,
    text: '提况不素布林海速问话级正种般。',
    time: 675
  },
  {
    id: 297,
    text: '铁治族。',
    time: 657
  },
  {
    id: 298,
    text: '花通论习员议式。',
    time: 339
  },
  {
    id: 299,
    text: '亲克治叫关学规最阶养该你况越场。',
    time: 363
  },
  {
    id: 300,
    text: '龙认后难果把质些从文它列作。',
    time: 42
  },
  {
    id: 301,
    text: '声就深想并色快定叫本应么极么。',
    time: 565
  },
  {
    id: 302,
    text: '成织工色将收同较风适般高老。',
    time: 443
  },
  {
    id: 303,
    text: '看保般农比包老气理论织结声。',
    time: 257
  },
  {
    id: 304,
    text: '石见好青长儿习第常难其做。',
    time: 442
  },
  {
    id: 305,
    text: '管文什下特。',
    time: 262
  },
  {
    id: 306,
    text: '算内越重教同料们。',
    time: 69
  },
  {
    id: 307,
    text: '却。',
    time: 396
  },
  {
    id: 308,
    text: '能实律空门电表子标。',
    time: 354
  },
  {
    id: 309,
    text: '我及置声整交。',
    time: 598
  },
  {
    id: 310,
    text: '什在做许者作的代接。',
    time: 444
  },
  {
    id: 311,
    text: '内史带机空着器于却习习数眼。',
    time: 305
  },
  {
    id: 312,
    text: '量类广么七品元同相。',
    time: 318
  },
  {
    id: 313,
    text: '部县定委事利。',
    time: 483
  },
  {
    id: 314,
    text: '权整位造造技研便。',
    time: 328
  },
  {
    id: 315,
    text: '再风始取油按号走。',
    time: 581
  },
  {
    id: 316,
    text: '许。',
    time: 547
  },
  {
    id: 317,
    text: '联带论次布老海管。',
    time: 24
  },
  {
    id: 318,
    text: '全受标行什。',
    time: 514
  },
  {
    id: 319,
    text: '史响。',
    time: 439
  },
  {
    id: 320,
    text: '情青形边色领号科。',
    time: 175
  },
  {
    id: 321,
    text: '厂龙效层今直化。',
    time: 9
  },
  {
    id: 322,
    text: '带千。',
    time: 79
  },
  {
    id: 323,
    text: '万如林。',
    time: 539
  },
  {
    id: 324,
    text: '放总周按目。',
    time: 573
  },
  {
    id: 325,
    text: '回按查关具近没领道平果织部。',
    time: 442
  },
  {
    id: 326,
    text: '完政太带。',
    time: 376
  },
  {
    id: 327,
    text: '第。',
    time: 699
  },
  {
    id: 328,
    text: '代革一。',
    time: 142
  },
  {
    id: 329,
    text: '严来住层命。',
    time: 665
  },
  {
    id: 330,
    text: '县况后。',
    time: 368
  },
  {
    id: 331,
    text: '体离圆石约前定矿改干院示。',
    time: 598
  },
  {
    id: 332,
    text: '团长步近系热放了。',
    time: 386
  },
  {
    id: 333,
    text: '素往者处关线及动展关万活下理。',
    time: 601
  },
  {
    id: 334,
    text: '研不究商严东极。',
    time: 354
  },
  {
    id: 335,
    text: '离查调张几深内果感展特。',
    time: 196
  },
  {
    id: 336,
    text: '影深精术法行效五世层组细题品。',
    time: 23
  },
  {
    id: 337,
    text: '又目走现三转使向八。',
    time: 80
  },
  {
    id: 338,
    text: '论空月打问集问写文。',
    time: 292
  },
  {
    id: 339,
    text: '精金也难设教层人张气。',
    time: 460
  },
  {
    id: 340,
    text: '即表道火。',
    time: 684
  },
  {
    id: 341,
    text: '然象。',
    time: 344
  },
  {
    id: 342,
    text: '县拉理办头总这集反按劳解期。',
    time: 149
  },
  {
    id: 343,
    text: '白世间物加往战。',
    time: 104
  },
  {
    id: 344,
    text: '。',
    time: 560
  },
  {
    id: 345,
    text: '可制区查总三把增亲示号研产身。',
    time: 668
  },
  {
    id: 346,
    text: '与被品将。',
    time: 438
  },
  {
    id: 347,
    text: '基在。',
    time: 204
  },
  {
    id: 348,
    text: '金属可。',
    time: 90
  },
  {
    id: 349,
    text: '影和见没张利己十三须名信。',
    time: 593
  },
  {
    id: 350,
    text: '又机区主叫时具据。',
    time: 120
  },
  {
    id: 351,
    text: '快支六划入市许元决。',
    time: 132
  },
  {
    id: 352,
    text: '准传代我于完办斗花传八完。',
    time: 248
  },
  {
    id: 353,
    text: '教改争动以往四流。',
    time: 558
  },
  {
    id: 354,
    text: '公日员才间号。',
    time: 425
  },
  {
    id: 355,
    text: '称认想许没市心。',
    time: 241
  },
  {
    id: 356,
    text: '好快。',
    time: 486
  },
  {
    id: 357,
    text: '油目斯就克向每多阶革造。',
    time: 294
  },
  {
    id: 358,
    text: '明复拉对一因接。',
    time: 39
  },
  {
    id: 359,
    text: '从难于场广众平。',
    time: 201
  },
  {
    id: 360,
    text: '节布团见我有军该达。',
    time: 504
  },
  {
    id: 361,
    text: '老养料老作则状到调。',
    time: 246
  },
  {
    id: 362,
    text: '采效。',
    time: 401
  },
  {
    id: 363,
    text: '划法下团安导照总么维料件。',
    time: 261
  },
  {
    id: 364,
    text: '位众论作石易意王商省定去关来力。',
    time: 327
  },
  {
    id: 365,
    text: '政题起今集建日由持书。',
    time: 635
  },
  {
    id: 366,
    text: '属角将究些。',
    time: 407
  },
  {
    id: 367,
    text: '信农率多类。',
    time: 38
  },
  {
    id: 368,
    text: '场得适天准整业七温拉。',
    time: 274
  },
  {
    id: 369,
    text: '意铁反小议必万林据开教。',
    time: 466
  },
  {
    id: 370,
    text: '照专你。',
    time: 207
  },
  {
    id: 371,
    text: '极同即养须展等想了约并切期书。',
    time: 417
  },
  {
    id: 372,
    text: '光族毛至。',
    time: 112
  },
  {
    id: 373,
    text: '定资如受选收有数。',
    time: 135
  },
  {
    id: 374,
    text: '派度百无由种采会六。',
    time: 432
  },
  {
    id: 375,
    text: '住现主了率决近有每温元龙边持。',
    time: 379
  },
  {
    id: 376,
    text: '包传易理然和小义观。',
    time: 135
  },
  {
    id: 377,
    text: '列中象可满空消好长他。',
    time: 423
  },
  {
    id: 378,
    text: '度专究例识员好一总周。',
    time: 421
  },
  {
    id: 379,
    text: '技种认会别必清需积。',
    time: 318
  },
  {
    id: 380,
    text: '内日了段主米西它等广低构取员。',
    time: 490
  },
  {
    id: 381,
    text: '对统共打法对。',
    time: 366
  },
  {
    id: 382,
    text: '上速处且情口速实现包技。',
    time: 73
  },
  {
    id: 383,
    text: '空产值养斯。',
    time: 343
  },
  {
    id: 384,
    text: '越者反连不公经近个具自米了看候。',
    time: 230
  },
  {
    id: 385,
    text: '克最根复术越流力家更。',
    time: 612
  },
  {
    id: 386,
    text: '内速品见效位收全解和其千。',
    time: 446
  },
  {
    id: 387,
    text: '速十的。',
    time: 411
  },
  {
    id: 388,
    text: '机机之拉次局标空做值保。',
    time: 171
  },
  {
    id: 389,
    text: '价万到除里。',
    time: 31
  },
  {
    id: 390,
    text: '联院确他度型。',
    time: 327
  },
  {
    id: 391,
    text: '回及又西西。',
    time: 421
  },
  {
    id: 392,
    text: '更广约等她千什至务他步少家接即。',
    time: 398
  },
  {
    id: 393,
    text: '解低。',
    time: 386
  },
  {
    id: 394,
    text: '分次果难。',
    time: 366
  },
  {
    id: 395,
    text: '步心列林军边却度王则影。',
    time: 83
  },
  {
    id: 396,
    text: '且铁把况。',
    time: 558
  },
  {
    id: 397,
    text: '持很年听号完再处。',
    time: 252
  },
  {
    id: 398,
    text: '断。',
    time: 245
  },
  {
    id: 399,
    text: '历声求明组都育取美使何。',
    time: 262
  },
  {
    id: 400,
    text: '这按周。',
    time: 304
  },
  {
    id: 401,
    text: '管想这那段十时最九难者少问识交。',
    time: 616
  },
  {
    id: 402,
    text: '性。',
    time: 263
  },
  {
    id: 403,
    text: '节际议在名斗西热外计外需带学定。',
    time: 7
  },
  {
    id: 404,
    text: '里即群照分记验。',
    time: 251
  },
  {
    id: 405,
    text: '史新程统增确置三四都计选影。',
    time: 347
  },
  {
    id: 406,
    text: '都第公素边解县战极斯权位年厂。',
    time: 231
  },
  {
    id: 407,
    text: '。',
    time: 495
  },
  {
    id: 408,
    text: '到构地己社道即到然。',
    time: 435
  },
  {
    id: 409,
    text: '叫市界放京世分列物得情口音难。',
    time: 561
  },
  {
    id: 410,
    text: '铁求真通习育多论期九工细。',
    time: 333
  },
  {
    id: 411,
    text: '手必全图各看六过院住采收集组指。',
    time: 21
  },
  {
    id: 412,
    text: '等。',
    time: 166
  },
  {
    id: 413,
    text: '织入自江江带界我在建将何证起。',
    time: 525
  },
  {
    id: 414,
    text: '酸问形三场少。',
    time: 75
  },
  {
    id: 415,
    text: '证件龙之打们快斯。',
    time: 358
  },
  {
    id: 416,
    text: '以目克最。',
    time: 227
  },
  {
    id: 417,
    text: '深算这院技数厂组等能运。',
    time: 545
  },
  {
    id: 418,
    text: '在节目信照。',
    time: 205
  },
  {
    id: 419,
    text: '般究物部。',
    time: 263
  },
  {
    id: 420,
    text: '毛长引分高还压广响结后方产思矿。',
    time: 258
  },
  {
    id: 421,
    text: '自面受料活百安手向果。',
    time: 538
  },
  {
    id: 422,
    text: '法。',
    time: 115
  },
  {
    id: 423,
    text: '与马省命重求要。',
    time: 186
  },
  {
    id: 424,
    text: '至打道史式打应于情。',
    time: 98
  },
  {
    id: 425,
    text: '完严县相目知土但听对制号学她率。',
    time: 653
  },
  {
    id: 426,
    text: '育把眼常花意身。',
    time: 674
  },
  {
    id: 427,
    text: '好起音住江海。',
    time: 314
  },
  {
    id: 428,
    text: '青验日小根这入动金。',
    time: 662
  },
  {
    id: 429,
    text: '不院次常确史器京定眼产口华。',
    time: 463
  },
  {
    id: 430,
    text: '各亲。',
    time: 423
  },
  {
    id: 431,
    text: '眼头切种决即风共平。',
    time: 258
  },
  {
    id: 432,
    text: '此上消义。',
    time: 182
  },
  {
    id: 433,
    text: '直。',
    time: 659
  },
  {
    id: 434,
    text: '日容力委者过基系在委眼。',
    time: 635
  },
  {
    id: 435,
    text: '千思维性却华命也治命区度约即。',
    time: 288
  },
  {
    id: 436,
    text: '较两任因。',
    time: 173
  },
  {
    id: 437,
    text: '却强准改发京支反才空则青油。',
    time: 334
  },
  {
    id: 438,
    text: '合铁战明品理引务两。',
    time: 573
  },
  {
    id: 439,
    text: '段准安单路王从江风位铁与。',
    time: 507
  },
  {
    id: 440,
    text: '下与气及。',
    time: 15
  },
  {
    id: 441,
    text: '些省列报例当日政。',
    time: 619
  },
  {
    id: 442,
    text: '及变走便精原问习法称消拉。',
    time: 553
  },
  {
    id: 443,
    text: '论火类。',
    time: 237
  },
  {
    id: 444,
    text: '眼完次质什。',
    time: 367
  },
  {
    id: 445,
    text: '技百特经变性万己做七面员。',
    time: 240
  },
  {
    id: 446,
    text: '联特间存群导土民证其去。',
    time: 187
  },
  {
    id: 447,
    text: '才级几无片类规得万。',
    time: 288
  },
  {
    id: 448,
    text: '照包里任着交七关面少斯去。',
    time: 339
  },
  {
    id: 449,
    text: '情存验属起以二算。',
    time: 533
  },
  {
    id: 450,
    text: '于队果问才指那持场。',
    time: 369
  },
  {
    id: 451,
    text: '心引。',
    time: 603
  },
  {
    id: 452,
    text: '少名地。',
    time: 72
  },
  {
    id: 453,
    text: '已程我青群所写保角按也根类。',
    time: 9
  },
  {
    id: 454,
    text: '么切变自称速究提划强。',
    time: 596
  },
  {
    id: 455,
    text: '酸广气平品社得立。',
    time: 409
  },
  {
    id: 456,
    text: '我增着处条得是以前四按。',
    time: 135
  },
  {
    id: 457,
    text: '在压西构律华如知圆存格文。',
    time: 113
  },
  {
    id: 458,
    text: '青越千性县导些切米四三或。',
    time: 320
  },
  {
    id: 459,
    text: '转农热多低持果除行次去民。',
    time: 490
  },
  {
    id: 460,
    text: '经金步好海务图适目本路眼。',
    time: 385
  },
  {
    id: 461,
    text: '看干心更声引速约条。',
    time: 144
  },
  {
    id: 462,
    text: '八新化江期格便则量电。',
    time: 338
  },
  {
    id: 463,
    text: '心却被间观称便所们在识象。',
    time: 340
  },
  {
    id: 464,
    text: '路联提风。',
    time: 155
  },
  {
    id: 465,
    text: '很号层热无机与天感利物。',
    time: 351
  },
  {
    id: 466,
    text: '切件方机象影或争资极。',
    time: 278
  },
  {
    id: 467,
    text: '题长想进基称年周于准却原报。',
    time: 41
  },
  {
    id: 468,
    text: '备生。',
    time: 599
  },
  {
    id: 469,
    text: '天置。',
    time: 255
  },
  {
    id: 470,
    text: '也音适构从等党太比精说性然加义。',
    time: 616
  },
  {
    id: 471,
    text: '石群。',
    time: 284
  },
  {
    id: 472,
    text: '流石众太采都严度。',
    time: 523
  },
  {
    id: 473,
    text: '示进七建还位斯更。',
    time: 496
  },
  {
    id: 474,
    text: '很。',
    time: 674
  },
  {
    id: 475,
    text: '查造段率类书转半证规院例山长。',
    time: 519
  },
  {
    id: 476,
    text: '类相具响她每学于两型非速指管。',
    time: 513
  },
  {
    id: 477,
    text: '府四格平参六。',
    time: 274
  },
  {
    id: 478,
    text: '养证率制需题属总起将革来。',
    time: 67
  },
  {
    id: 479,
    text: '准其走较油队。',
    time: 413
  },
  {
    id: 480,
    text: '革目组很道和红面主物少。',
    time: 63
  },
  {
    id: 481,
    text: '便件入维维观相民接期华厂。',
    time: 343
  },
  {
    id: 482,
    text: '指众价从千看置名界。',
    time: 261
  },
  {
    id: 483,
    text: '明革克验里代小年写界价。',
    time: 514
  },
  {
    id: 484,
    text: '员管京。',
    time: 123
  },
  {
    id: 485,
    text: '后布正阶类边展劳可真石量。',
    time: 328
  },
  {
    id: 486,
    text: '。',
    time: 396
  },
  {
    id: 487,
    text: '他好次任建酸管多除发委步水新新。',
    time: 120
  },
  {
    id: 488,
    text: '题导片本济按集往心合段世方。',
    time: 163
  },
  {
    id: 489,
    text: '格指至术头太之类间式。',
    time: 253
  },
  {
    id: 490,
    text: '二大群。',
    time: 136
  },
  {
    id: 491,
    text: '斯千处年连外并用。',
    time: 509
  },
  {
    id: 492,
    text: '例光前原社社解业再。',
    time: 193
  },
  {
    id: 493,
    text: '清济时但时音相层值但。',
    time: 9
  },
  {
    id: 494,
    text: '。',
    time: 247
  },
  {
    id: 495,
    text: '志作包引全天万圆。',
    time: 295
  },
  {
    id: 496,
    text: '维公争变。',
    time: 506
  },
  {
    id: 497,
    text: '不身务快克工建法原世活包水百定。',
    time: 574
  },
  {
    id: 498,
    text: '论要物近圆力心分省便无组布。',
    time: 457
  },
  {
    id: 499,
    text: '也社色。',
    time: 378
  },
  {
    id: 500,
    text: '住治力越习新数物白。',
    time: 242
  },
  {
    id: 501,
    text: '去性族无组。',
    time: 298
  },
  {
    id: 502,
    text: '名接验连个几受住将别百规。',
    time: 291
  },
  {
    id: 503,
    text: '意表上的子深。',
    time: 123
  },
  {
    id: 504,
    text: '况始。',
    time: 165
  },
  {
    id: 505,
    text: '从土市。',
    time: 187
  },
  {
    id: 506,
    text: '无度真能自气即革点许示文度按。',
    time: 614
  },
  {
    id: 507,
    text: '不图道改派越京设所。',
    time: 364
  },
  {
    id: 508,
    text: '史没压算却什切复儿亲利。',
    time: 407
  },
  {
    id: 509,
    text: '说做外拉北位根。',
    time: 204
  },
  {
    id: 510,
    text: '次百。',
    time: 99
  },
  {
    id: 511,
    text: '易世建单被布。',
    time: 377
  },
  {
    id: 512,
    text: '能话特种较。',
    time: 399
  },
  {
    id: 513,
    text: '法持近名八提热民活消。',
    time: 208
  },
  {
    id: 514,
    text: '实习他并二实酸称南求各热。',
    time: 541
  },
  {
    id: 515,
    text: '万高长务之点基类采研制心性今。',
    time: 371
  },
  {
    id: 516,
    text: '取到群龙当从代。',
    time: 30
  },
  {
    id: 517,
    text: '完王感面精。',
    time: 202
  },
  {
    id: 518,
    text: '做属大同此西四民。',
    time: 498
  },
  {
    id: 519,
    text: '例格七广华消数利动干实没。',
    time: 363
  },
  {
    id: 520,
    text: '数命热听指。',
    time: 41
  },
  {
    id: 521,
    text: '月南传信近值家热强经写型化观。',
    time: 337
  },
  {
    id: 522,
    text: '于克不人结命切认适装不以六。',
    time: 613
  },
  {
    id: 523,
    text: '期写状百存。',
    time: 683
  },
  {
    id: 524,
    text: '值先响多立系派们五。',
    time: 592
  },
  {
    id: 525,
    text: '阶其低位国去受层需放文外。',
    time: 182
  },
  {
    id: 526,
    text: '技。',
    time: 95
  },
  {
    id: 527,
    text: '断总全连开消特作必条受四。',
    time: 497
  },
  {
    id: 528,
    text: '准照此效看。',
    time: 465
  },
  {
    id: 529,
    text: '增等派变次商们走。',
    time: 643
  },
  {
    id: 530,
    text: '就机。',
    time: 414
  },
  {
    id: 531,
    text: '设有农马斯需期基支族叫量。',
    time: 545
  },
  {
    id: 532,
    text: '革。',
    time: 495
  },
  {
    id: 533,
    text: '交土到利。',
    time: 107
  },
  {
    id: 534,
    text: '白声一感确车增。',
    time: 268
  },
  {
    id: 535,
    text: '京空于示或九。',
    time: 646
  },
  {
    id: 536,
    text: '产水。',
    time: 414
  },
  {
    id: 537,
    text: '因理少织先务片率。',
    time: 295
  },
  {
    id: 538,
    text: '又己除前容思。',
    time: 484
  },
  {
    id: 539,
    text: '应先去海传按月。',
    time: 566
  },
  {
    id: 540,
    text: '一战最队入团历它以五复。',
    time: 686
  },
  {
    id: 541,
    text: '白感内率位区次。',
    time: 292
  },
  {
    id: 542,
    text: '力此温调。',
    time: 76
  },
  {
    id: 543,
    text: '常反十。',
    time: 419
  },
  {
    id: 544,
    text: '志。',
    time: 469
  },
  {
    id: 545,
    text: '阶后行前入果率必集。',
    time: 643
  },
  {
    id: 546,
    text: '周干自常第作山。',
    time: 527
  },
  {
    id: 547,
    text: '些达名西感即问图各农严族。',
    time: 614
  },
  {
    id: 548,
    text: '音从压建。',
    time: 128
  },
  {
    id: 549,
    text: '入改整型数。',
    time: 318
  },
  {
    id: 550,
    text: '这。',
    time: 406
  },
  {
    id: 551,
    text: '养据也约争组需政要。',
    time: 152
  },
  {
    id: 552,
    text: '采一始安提线。',
    time: 21
  },
  {
    id: 553,
    text: '更全布求历者周总府总团。',
    time: 103
  },
  {
    id: 554,
    text: '因性程七队重意步值最有权。',
    time: 686
  },
  {
    id: 555,
    text: '要七面据。',
    time: 523
  },
  {
    id: 556,
    text: '各商论强省。',
    time: 319
  },
  {
    id: 557,
    text: '局公观或通决月型速。',
    time: 101
  },
  {
    id: 558,
    text: '六长克科史根他头改。',
    time: 14
  },
  {
    id: 559,
    text: '整省物济。',
    time: 362
  },
  {
    id: 560,
    text: '候进素油府。',
    time: 475
  },
  {
    id: 561,
    text: '。',
    time: 205
  },
  {
    id: 562,
    text: '布门。',
    time: 86
  },
  {
    id: 563,
    text: '新元果解。',
    time: 139
  },
  {
    id: 564,
    text: '日世质地理理克何布山小。',
    time: 443
  },
  {
    id: 565,
    text: '精断价劳后命民就值回。',
    time: 56
  },
  {
    id: 566,
    text: '划果什别思主。',
    time: 303
  },
  {
    id: 567,
    text: '求可造。',
    time: 11
  },
  {
    id: 568,
    text: '员国老对实时即心求。',
    time: 159
  },
  {
    id: 569,
    text: '识直单式信已精业业。',
    time: 293
  },
  {
    id: 570,
    text: '却。',
    time: 667
  },
  {
    id: 571,
    text: '表办上离成要少月住例建。',
    time: 392
  },
  {
    id: 572,
    text: '铁。',
    time: 121
  },
  {
    id: 573,
    text: '当。',
    time: 234
  },
  {
    id: 574,
    text: '老参深报往转在相龙些角且但。',
    time: 644
  },
  {
    id: 575,
    text: '义场求精府劳且你命八后同么就。',
    time: 68
  },
  {
    id: 576,
    text: '又。',
    time: 651
  },
  {
    id: 577,
    text: '教计元数色该查维特。',
    time: 184
  },
  {
    id: 578,
    text: '采离象马。',
    time: 559
  },
  {
    id: 579,
    text: '图京当规常证温是。',
    time: 480
  },
  {
    id: 580,
    text: '油回却。',
    time: 664
  },
  {
    id: 581,
    text: '人已资该府气王造。',
    time: 463
  },
  {
    id: 582,
    text: '上。',
    time: 471
  },
  {
    id: 583,
    text: '气内了数最了。',
    time: 527
  },
  {
    id: 584,
    text: '原结步样从眼道红中也周争何各。',
    time: 31
  },
  {
    id: 585,
    text: '地知持解它派手月始。',
    time: 398
  },
  {
    id: 586,
    text: '角清也育展本比百红。',
    time: 688
  },
  {
    id: 587,
    text: '别带相。',
    time: 644
  },
  {
    id: 588,
    text: '手别来除图龙革很低色比因才一。',
    time: 482
  },
  {
    id: 589,
    text: '写些题的社比持。',
    time: 624
  },
  {
    id: 590,
    text: '发步。',
    time: 81
  },
  {
    id: 591,
    text: '史劳华并知见眼在受。',
    time: 255
  },
  {
    id: 592,
    text: '还和计点。',
    time: 573
  },
  {
    id: 593,
    text: '新。',
    time: 135
  },
  {
    id: 594,
    text: '器集家安起年其利。',
    time: 432
  },
  {
    id: 595,
    text: '门音重。',
    time: 282
  },
  {
    id: 596,
    text: '管。',
    time: 698
  },
  {
    id: 597,
    text: '九层进办名特。',
    time: 247
  },
  {
    id: 598,
    text: '我上参证到八约走又际运情铁。',
    time: 575
  },
  {
    id: 599,
    text: '给形专土后。',
    time: 291
  },
  {
    id: 600,
    text: '道红那基信。',
    time: 395
  },
  {
    id: 601,
    text: '干。',
    time: 572
  },
  {
    id: 602,
    text: '委安党却素路确。',
    time: 418
  },
  {
    id: 603,
    text: '元片细片并第存量证团院民。',
    time: 519
  },
  {
    id: 604,
    text: '产员期引机之表高实线。',
    time: 659
  },
  {
    id: 605,
    text: '情段引给实式其人总验只。',
    time: 410
  },
  {
    id: 606,
    text: '众意就和调产组我少非少手派。',
    time: 661
  },
  {
    id: 607,
    text: '认色外铁完离先。',
    time: 417
  },
  {
    id: 608,
    text: '思阶整你平较技确一间。',
    time: 501
  },
  {
    id: 609,
    text: '眼王管样因样。',
    time: 38
  },
  {
    id: 610,
    text: '精果元片与九件十身及。',
    time: 396
  },
  {
    id: 611,
    text: '明别照计照了参位。',
    time: 174
  },
  {
    id: 612,
    text: '精象决界特人国么量果基边两省。',
    time: 494
  },
  {
    id: 613,
    text: '场酸号社电办住教好题建使。',
    time: 418
  },
  {
    id: 614,
    text: '求。',
    time: 349
  },
  {
    id: 615,
    text: '步去年习片提你养百难。',
    time: 46
  },
  {
    id: 616,
    text: '平明别市就却原。',
    time: 491
  },
  {
    id: 617,
    text: '放三性引毛需建际正选取。',
    time: 512
  },
  {
    id: 618,
    text: '高号局备后活感。',
    time: 380
  },
  {
    id: 619,
    text: '府将。',
    time: 92
  },
  {
    id: 620,
    text: '快之复运准算走件员如。',
    time: 657
  },
  {
    id: 621,
    text: '后列用置量领受离极它究想度。',
    time: 3
  },
  {
    id: 622,
    text: '当别。',
    time: 410
  },
  {
    id: 623,
    text: '光温花规或年形议做放很件回口老。',
    time: 139
  },
  {
    id: 624,
    text: '发示状变她前反往。',
    time: 538
  },
  {
    id: 625,
    text: '十传管收流准眼任实取传什。',
    time: 526
  },
  {
    id: 626,
    text: '指。',
    time: 652
  },
  {
    id: 627,
    text: '越标理才全地没矿进象知育非。',
    time: 146
  },
  {
    id: 628,
    text: '活是切以米始但。',
    time: 682
  },
  {
    id: 629,
    text: '。',
    time: 361
  },
  {
    id: 630,
    text: '育个色老存圆相律作。',
    time: 679
  },
  {
    id: 631,
    text: '江往数好海常值接。',
    time: 18
  },
  {
    id: 632,
    text: '共领农严消专住一类最。',
    time: 511
  },
  {
    id: 633,
    text: '观则。',
    time: 388
  },
  {
    id: 634,
    text: '直目角大见县。',
    time: 361
  },
  {
    id: 635,
    text: '前土十石风半半行年又什油老。',
    time: 217
  },
  {
    id: 636,
    text: '任列还按组调装民都。',
    time: 0
  },
  {
    id: 637,
    text: '制现放之法带究。',
    time: 87
  },
  {
    id: 638,
    text: '起队压保。',
    time: 252
  },
  {
    id: 639,
    text: '要生利单而存按类毛五该系。',
    time: 116
  },
  {
    id: 640,
    text: '品利以了世越化数动你拉。',
    time: 641
  },
  {
    id: 641,
    text: '然许美。',
    time: 317
  },
  {
    id: 642,
    text: '社习问工也南素回实展没八。',
    time: 113
  },
  {
    id: 643,
    text: '联术回海利从。',
    time: 43
  },
  {
    id: 644,
    text: '。',
    time: 201
  },
  {
    id: 645,
    text: '次王习场并认。',
    time: 36
  },
  {
    id: 646,
    text: '了问方究命内。',
    time: 571
  },
  {
    id: 647,
    text: '后个地比从革部水识那展权类圆。',
    time: 636
  },
  {
    id: 648,
    text: '能候认各京每实。',
    time: 378
  },
  {
    id: 649,
    text: '之平发万军。',
    time: 494
  },
  {
    id: 650,
    text: '。',
    time: 62
  },
  {
    id: 651,
    text: '拉。',
    time: 101
  },
  {
    id: 652,
    text: '上写么九义流。',
    time: 273
  },
  {
    id: 653,
    text: '布形山指。',
    time: 396
  },
  {
    id: 654,
    text: '准存节眼集五有。',
    time: 26
  },
  {
    id: 655,
    text: '效先干场感。',
    time: 365
  },
  {
    id: 656,
    text: '天处对局完王八统正算可儿。',
    time: 660
  },
  {
    id: 657,
    text: '却。',
    time: 278
  },
  {
    id: 658,
    text: '其铁克许要示不机只花亲群。',
    time: 126
  },
  {
    id: 659,
    text: '拉志指里值然清常七类。',
    time: 609
  },
  {
    id: 660,
    text: '传。',
    time: 212
  },
  {
    id: 661,
    text: '想话者单结力。',
    time: 664
  },
  {
    id: 662,
    text: '具成亲也调较段。',
    time: 694
  },
  {
    id: 663,
    text: '认近制满反眼算些。',
    time: 427
  },
  {
    id: 664,
    text: '置科。',
    time: 586
  },
  {
    id: 665,
    text: '严须回干声口美。',
    time: 158
  },
  {
    id: 666,
    text: '形万林局时空划大上当它世不何。',
    time: 609
  },
  {
    id: 667,
    text: '当从往查因量外。',
    time: 470
  },
  {
    id: 668,
    text: '能方电带东平事太王社命一非。',
    time: 461
  },
  {
    id: 669,
    text: '手压高没流调时九包低学。',
    time: 16
  },
  {
    id: 670,
    text: '。',
    time: 410
  },
  {
    id: 671,
    text: '开科。',
    time: 85
  },
  {
    id: 672,
    text: '实与。',
    time: 609
  },
  {
    id: 673,
    text: '增京。',
    time: 256
  },
  {
    id: 674,
    text: '专时温常水花总下目记战温。',
    time: 677
  },
  {
    id: 675,
    text: '达委江人物何一农次及她民。',
    time: 360
  },
  {
    id: 676,
    text: '东员可化没多习最任且中号地。',
    time: 540
  },
  {
    id: 677,
    text: '前真厂至影空干数代声件力进运。',
    time: 463
  },
  {
    id: 678,
    text: '二值长才间。',
    time: 142
  },
  {
    id: 679,
    text: '八作论同斗起照区。',
    time: 672
  },
  {
    id: 680,
    text: '间元家论。',
    time: 453
  },
  {
    id: 681,
    text: '林先角指思提火革间去明段。',
    time: 139
  },
  {
    id: 682,
    text: '平连。',
    time: 122
  },
  {
    id: 683,
    text: '图。',
    time: 56
  },
  {
    id: 684,
    text: '求现义严学教正示团论圆何这影导。',
    time: 241
  },
  {
    id: 685,
    text: '共值当确空位认文积你价进号导方。',
    time: 547
  },
  {
    id: 686,
    text: '重北相经到置太照油本。',
    time: 689
  },
  {
    id: 687,
    text: '系派老。',
    time: 363
  },
  {
    id: 688,
    text: '把。',
    time: 40
  },
  {
    id: 689,
    text: '前。',
    time: 187
  },
  {
    id: 690,
    text: '。',
    time: 392
  },
  {
    id: 691,
    text: '根。',
    time: 165
  },
  {
    id: 692,
    text: '体。',
    time: 557
  },
  {
    id: 693,
    text: '你持门还京被层。',
    time: 439
  },
  {
    id: 694,
    text: '土。',
    time: 438
  },
  {
    id: 695,
    text: '什达产。',
    time: 370
  },
  {
    id: 696,
    text: '这调现图解热收青四济物备。',
    time: 424
  },
  {
    id: 697,
    text: '利军律示世参感南效示。',
    time: 582
  },
  {
    id: 698,
    text: '只度国除内具高。',
    time: 197
  },
  {
    id: 699,
    text: '调导通组积热。',
    time: 181
  },
  {
    id: 700,
    text: '并你团。',
    time: 189
  },
  {
    id: 701,
    text: '明越效见程达与王值队从层那。',
    time: 264
  },
  {
    id: 702,
    text: '共业果热他了具于样安。',
    time: 152
  },
  {
    id: 703,
    text: '革研农给分切。',
    time: 306
  },
  {
    id: 704,
    text: '按必议王线但节何便研九先人。',
    time: 543
  },
  {
    id: 705,
    text: '只市车我二能别给际制存里。',
    time: 19
  },
  {
    id: 706,
    text: '外论精区国导党们型酸程越。',
    time: 284
  },
  {
    id: 707,
    text: '更等而格展都线专除全。',
    time: 55
  },
  {
    id: 708,
    text: '东起么选置流明。',
    time: 620
  },
  {
    id: 709,
    text: '调格许利。',
    time: 400
  },
  {
    id: 710,
    text: '育规提选极相按基形技当。',
    time: 469
  },
  {
    id: 711,
    text: '认统人表。',
    time: 251
  },
  {
    id: 712,
    text: '新区该并解。',
    time: 203
  },
  {
    id: 713,
    text: '同内干为构是林。',
    time: 16
  },
  {
    id: 714,
    text: '路却就二许。',
    time: 397
  },
  {
    id: 715,
    text: '自所已及斯离应化单。',
    time: 283
  },
  {
    id: 716,
    text: '提史装。',
    time: 3
  },
  {
    id: 717,
    text: '感飞场亲始斗走等指青构。',
    time: 22
  },
  {
    id: 718,
    text: '增不样育对风部区指世土比儿。',
    time: 64
  },
  {
    id: 719,
    text: '安可进。',
    time: 480
  },
  {
    id: 720,
    text: '基比级。',
    time: 255
  },
  {
    id: 721,
    text: '却地外却至得动对真。',
    time: 21
  },
  {
    id: 722,
    text: '九生候容按。',
    time: 70
  },
  {
    id: 723,
    text: '品林。',
    time: 632
  },
  {
    id: 724,
    text: '济火在法一又生质质其影先员。',
    time: 112
  },
  {
    id: 725,
    text: '表。',
    time: 337
  },
  {
    id: 726,
    text: '比高布规对太都装观织资率。',
    time: 27
  },
  {
    id: 727,
    text: '政很流劳出。',
    time: 116
  },
  {
    id: 728,
    text: '数严华角问头山度级。',
    time: 91
  },
  {
    id: 729,
    text: '工或用石布。',
    time: 476
  },
  {
    id: 730,
    text: '及着的。',
    time: 392
  },
  {
    id: 731,
    text: '里。',
    time: 133
  },
  {
    id: 732,
    text: '为候身所类。',
    time: 562
  },
  {
    id: 733,
    text: '交教先位五所指火育间片月织目花。',
    time: 293
  },
  {
    id: 734,
    text: '来究力圆几今。',
    time: 247
  },
  {
    id: 735,
    text: '。',
    time: 476
  },
  {
    id: 736,
    text: '又织调难在便段间决新。',
    time: 421
  },
  {
    id: 737,
    text: '志收近果。',
    time: 474
  },
  {
    id: 738,
    text: '走决金高改。',
    time: 298
  },
  {
    id: 739,
    text: '际。',
    time: 473
  },
  {
    id: 740,
    text: '教性观划。',
    time: 424
  },
  {
    id: 741,
    text: '重说改更这放它使水。',
    time: 503
  },
  {
    id: 742,
    text: '机这等率学年数比管清利取路。',
    time: 453
  },
  {
    id: 743,
    text: '说。',
    time: 43
  },
  {
    id: 744,
    text: '况说广。',
    time: 620
  },
  {
    id: 745,
    text: '作结五目。',
    time: 162
  },
  {
    id: 746,
    text: '象。',
    time: 595
  },
  {
    id: 747,
    text: '装明。',
    time: 126
  },
  {
    id: 748,
    text: '处相斯意十争力交正中计如马度切。',
    time: 217
  },
  {
    id: 749,
    text: '料见报究各金报打我作法。',
    time: 464
  },
  {
    id: 750,
    text: '面海体率数天什任利教反。',
    time: 678
  },
  {
    id: 751,
    text: '地处照太层且向。',
    time: 502
  },
  {
    id: 752,
    text: '公门。',
    time: 384
  },
  {
    id: 753,
    text: '点质周形内条直电斗儿他至极处。',
    time: 356
  },
  {
    id: 754,
    text: '东料多他毛积边。',
    time: 662
  },
  {
    id: 755,
    text: '东龙经六入许。',
    time: 501
  },
  {
    id: 756,
    text: '情己米接理已时省该次根列细强。',
    time: 614
  },
  {
    id: 757,
    text: '导严式今。',
    time: 263
  },
  {
    id: 758,
    text: '律来己样般油形极以达义。',
    time: 580
  },
  {
    id: 759,
    text: '代布什立构求在指最个断导。',
    time: 409
  },
  {
    id: 760,
    text: '委济者人情但。',
    time: 63
  },
  {
    id: 761,
    text: '团节问方联适同青起向别便委。',
    time: 507
  },
  {
    id: 762,
    text: '存价流外达。',
    time: 199
  },
  {
    id: 763,
    text: '术几口为内并调标可太接至亲研及。',
    time: 57
  },
  {
    id: 764,
    text: '级织数山增往。',
    time: 652
  },
  {
    id: 765,
    text: '铁省文该。',
    time: 614
  },
  {
    id: 766,
    text: '干小史再万快果此新与白米件。',
    time: 178
  },
  {
    id: 767,
    text: '期等片思利反史步南容先支意收。',
    time: 345
  },
  {
    id: 768,
    text: '认场。',
    time: 422
  },
  {
    id: 769,
    text: '求。',
    time: 129
  },
  {
    id: 770,
    text: '着亲资象五原省。',
    time: 649
  },
  {
    id: 771,
    text: '按问议矿除率料况毛原和对义政。',
    time: 524
  },
  {
    id: 772,
    text: '全。',
    time: 388
  },
  {
    id: 773,
    text: '。',
    time: 547
  },
  {
    id: 774,
    text: '己年什表性体且者来全米快。',
    time: 413
  },
  {
    id: 775,
    text: '没指件通说原般量确农期置群适实。',
    time: 46
  },
  {
    id: 776,
    text: '重水走备。',
    time: 687
  },
  {
    id: 777,
    text: '易即将合按层油权导联国将质。',
    time: 20
  },
  {
    id: 778,
    text: '很府安多育片交边这。',
    time: 628
  },
  {
    id: 779,
    text: '器长代传。',
    time: 610
  },
  {
    id: 780,
    text: '选导统子。',
    time: 282
  },
  {
    id: 781,
    text: '么设类质照始养参周西价从程。',
    time: 267
  },
  {
    id: 782,
    text: '手置立。',
    time: 527
  },
  {
    id: 783,
    text: '细物。',
    time: 394
  },
  {
    id: 784,
    text: '细正深今想器万则出转议属。',
    time: 397
  },
  {
    id: 785,
    text: '织斯构族府信样九细深。',
    time: 112
  },
  {
    id: 786,
    text: '效别声拉术。',
    time: 683
  },
  {
    id: 787,
    text: '意正角一走是大到该花争来。',
    time: 198
  },
  {
    id: 788,
    text: '技种存件以需北许度准其称取传。',
    time: 206
  },
  {
    id: 789,
    text: '取体安集。',
    time: 48
  },
  {
    id: 790,
    text: '由我水质更看查张四级大题千。',
    time: 119
  },
  {
    id: 791,
    text: '展文表。',
    time: 359
  },
  {
    id: 792,
    text: '可目王两算群半主。',
    time: 171
  },
  {
    id: 793,
    text: '如。',
    time: 608
  },
  {
    id: 794,
    text: '好下算活划下标界总看参。',
    time: 104
  },
  {
    id: 795,
    text: '新太种物。',
    time: 84
  },
  {
    id: 796,
    text: '划给条切代省局性角响。',
    time: 524
  },
  {
    id: 797,
    text: '走素向复着度日示列。',
    time: 680
  },
  {
    id: 798,
    text: '制学率件山拉东。',
    time: 301
  },
  {
    id: 799,
    text: '局别安解接七长观。',
    time: 688
  },
  {
    id: 800,
    text: '按前路。',
    time: 502
  },
  {
    id: 801,
    text: '易。',
    time: 415
  },
  {
    id: 802,
    text: '需看济。',
    time: 334
  },
  {
    id: 803,
    text: '装些可习片路。',
    time: 311
  },
  {
    id: 804,
    text: '素切那深求文易。',
    time: 421
  },
  {
    id: 805,
    text: '国维体状属意。',
    time: 226
  },
  {
    id: 806,
    text: '声图我要治。',
    time: 507
  },
  {
    id: 807,
    text: '你现着商北称。',
    time: 253
  },
  {
    id: 808,
    text: '书支交和便科车意面属速。',
    time: 640
  },
  {
    id: 809,
    text: '任象法话或。',
    time: 469
  },
  {
    id: 810,
    text: '资提必连。',
    time: 490
  },
  {
    id: 811,
    text: '队道除温江张算实系知色反照将。',
    time: 200
  },
  {
    id: 812,
    text: '就不算领过声名社素西极建手。',
    time: 188
  },
  {
    id: 813,
    text: '张声角。',
    time: 585
  },
  {
    id: 814,
    text: '需战还再广整育放派。',
    time: 99
  },
  {
    id: 815,
    text: '真济志成石多术断京内型受。',
    time: 509
  },
  {
    id: 816,
    text: '文号转包较。',
    time: 110
  },
  {
    id: 817,
    text: '识看建。',
    time: 180
  },
  {
    id: 818,
    text: '音步车目活。',
    time: 567
  },
  {
    id: 819,
    text: '类和利行际法治见达保都断验。',
    time: 58
  },
  {
    id: 820,
    text: '文省很难机式。',
    time: 132
  },
  {
    id: 821,
    text: '。',
    time: 594
  },
  {
    id: 822,
    text: '例采名。',
    time: 38
  },
  {
    id: 823,
    text: '治除增包民观资为成儿小情越阶。',
    time: 401
  },
  {
    id: 824,
    text: '元增离已写。',
    time: 235
  },
  {
    id: 825,
    text: '四员果政果展们好五才战圆边。',
    time: 324
  },
  {
    id: 826,
    text: '标代例更今历家文自系想快史。',
    time: 440
  },
  {
    id: 827,
    text: '深月代。',
    time: 236
  },
  {
    id: 828,
    text: '安系最接是查派经加增状个。',
    time: 240
  },
  {
    id: 829,
    text: '部革。',
    time: 254
  },
  {
    id: 830,
    text: '压别时想线科使。',
    time: 424
  },
  {
    id: 831,
    text: '万音儿干引育头里收口难达千场。',
    time: 518
  },
  {
    id: 832,
    text: '指两时府米见外八花。',
    time: 296
  },
  {
    id: 833,
    text: '家地音展派必支亲资效务想。',
    time: 228
  },
  {
    id: 834,
    text: '边最离号现火。',
    time: 372
  },
  {
    id: 835,
    text: '事明层好中清放局总识还确候响量。',
    time: 425
  },
  {
    id: 836,
    text: '路在毛改信统石口除做。',
    time: 420
  },
  {
    id: 837,
    text: '公已。',
    time: 339
  },
  {
    id: 838,
    text: '况存保千特又给日意包离运收应。',
    time: 294
  },
  {
    id: 839,
    text: '南众自们领。',
    time: 283
  },
  {
    id: 840,
    text: '都确论资联从如领根复照不保。',
    time: 517
  },
  {
    id: 841,
    text: '则置率平热需土期日。',
    time: 567
  },
  {
    id: 842,
    text: '千。',
    time: 373
  },
  {
    id: 843,
    text: '调并。',
    time: 444
  },
  {
    id: 844,
    text: '备。',
    time: 42
  },
  {
    id: 845,
    text: '受所又命路身指几活须表。',
    time: 585
  },
  {
    id: 846,
    text: '关红其有王经收。',
    time: 422
  },
  {
    id: 847,
    text: '确样压质国县统选实。',
    time: 604
  },
  {
    id: 848,
    text: '路放史式再重消年价。',
    time: 11
  },
  {
    id: 849,
    text: '给文。',
    time: 557
  },
  {
    id: 850,
    text: '备较导准可历回深参领达。',
    time: 131
  },
  {
    id: 851,
    text: '事。',
    time: 346
  },
  {
    id: 852,
    text: '验局五结史。',
    time: 172
  },
  {
    id: 853,
    text: '住每备现发相。',
    time: 368
  },
  {
    id: 854,
    text: '及书前们保空。',
    time: 551
  },
  {
    id: 855,
    text: '县细由。',
    time: 246
  },
  {
    id: 856,
    text: '规素快切使。',
    time: 39
  },
  {
    id: 857,
    text: '内系解西带山象制根按高极亲。',
    time: 124
  },
  {
    id: 858,
    text: '候教精支识。',
    time: 131
  },
  {
    id: 859,
    text: '提构解全造至。',
    time: 586
  },
  {
    id: 860,
    text: '来型取层如得便响头究此什边类。',
    time: 162
  },
  {
    id: 861,
    text: '平任其是证具际。',
    time: 426
  },
  {
    id: 862,
    text: '易则极队员关手大油验问查。',
    time: 509
  },
  {
    id: 863,
    text: '法组气外感小速青。',
    time: 475
  },
  {
    id: 864,
    text: '什石支利圆市西。',
    time: 624
  },
  {
    id: 865,
    text: '么在学工群同资始方。',
    time: 257
  },
  {
    id: 866,
    text: '青分除时主长正。',
    time: 231
  },
  {
    id: 867,
    text: '况等基构话四委织要。',
    time: 534
  },
  {
    id: 868,
    text: '机属间快别。',
    time: 333
  },
  {
    id: 869,
    text: '低战此府就品点片。',
    time: 218
  },
  {
    id: 870,
    text: '不明济同头都委群物。',
    time: 84
  },
  {
    id: 871,
    text: '什交除照步但农难实性她保上细难。',
    time: 39
  },
  {
    id: 872,
    text: '话感。',
    time: 517
  },
  {
    id: 873,
    text: '总间身理斯别技有。',
    time: 211
  },
  {
    id: 874,
    text: '使引县次整导称色效。',
    time: 433
  },
  {
    id: 875,
    text: '边除布广又属常目快米。',
    time: 380
  },
  {
    id: 876,
    text: '。',
    time: 269
  },
  {
    id: 877,
    text: '任马全更力即低那此。',
    time: 183
  },
  {
    id: 878,
    text: '圆好资领制深。',
    time: 446
  },
  {
    id: 879,
    text: '基加长。',
    time: 642
  },
  {
    id: 880,
    text: '由。',
    time: 274
  },
  {
    id: 881,
    text: '时拉程革统人边除总白并海。',
    time: 660
  },
  {
    id: 882,
    text: '她。',
    time: 259
  },
  {
    id: 883,
    text: '适以。',
    time: 560
  },
  {
    id: 884,
    text: '接所建确务情儿百后边农很月名内。',
    time: 550
  },
  {
    id: 885,
    text: '据。',
    time: 29
  },
  {
    id: 886,
    text: '领增结权许公战史加明团少角。',
    time: 96
  },
  {
    id: 887,
    text: '分养算加目界育。',
    time: 422
  },
  {
    id: 888,
    text: '先再出系般认。',
    time: 411
  },
  {
    id: 889,
    text: '半技形生或业。',
    time: 76
  },
  {
    id: 890,
    text: '空么。',
    time: 109
  },
  {
    id: 891,
    text: '效速。',
    time: 207
  },
  {
    id: 892,
    text: '立。',
    time: 163
  },
  {
    id: 893,
    text: '观风温提月。',
    time: 452
  },
  {
    id: 894,
    text: '千难程量查东么当。',
    time: 63
  },
  {
    id: 895,
    text: '连下拉员加根高对委。',
    time: 457
  },
  {
    id: 896,
    text: '界证火号眼。',
    time: 524
  },
  {
    id: 897,
    text: '真火改增与那打究整分状该。',
    time: 573
  },
  {
    id: 898,
    text: '手入相史开张。',
    time: 354
  },
  {
    id: 899,
    text: '济知消气主然型。',
    time: 189
  },
  {
    id: 900,
    text: '一列据值切。',
    time: 674
  },
  {
    id: 901,
    text: '红。',
    time: 443
  },
  {
    id: 902,
    text: '非二团多可解达相式身。',
    time: 411
  },
  {
    id: 903,
    text: '全标次只系北表今需。',
    time: 483
  },
  {
    id: 904,
    text: '海的子选半门增。',
    time: 210
  },
  {
    id: 905,
    text: '门安石自几什毛门称质厂。',
    time: 671
  },
  {
    id: 906,
    text: '众没资体况保美国满积。',
    time: 231
  },
  {
    id: 907,
    text: '小研周方状把温指光感无变小现。',
    time: 79
  },
  {
    id: 908,
    text: '叫使区。',
    time: 126
  },
  {
    id: 909,
    text: '完事根老。',
    time: 144
  },
  {
    id: 910,
    text: '给干太再压素取广。',
    time: 97
  },
  {
    id: 911,
    text: '和第作看只。',
    time: 134
  },
  {
    id: 912,
    text: '决方加业带品区变往员几圆因。',
    time: 368
  },
  {
    id: 913,
    text: '话使们报干史江于色特者。',
    time: 348
  },
  {
    id: 914,
    text: '精保。',
    time: 534
  },
  {
    id: 915,
    text: '观位地走满许。',
    time: 432
  },
  {
    id: 916,
    text: '经离变易习话家各合至克就。',
    time: 353
  },
  {
    id: 917,
    text: '。',
    time: 44
  },
  {
    id: 918,
    text: '新解例走引定存间决群证同。',
    time: 385
  },
  {
    id: 919,
    text: '间想务代战全记。',
    time: 360
  },
  {
    id: 920,
    text: '强农细手局准心个数况。',
    time: 97
  },
  {
    id: 921,
    text: '群型这问。',
    time: 630
  },
  {
    id: 922,
    text: '本。',
    time: 215
  },
  {
    id: 923,
    text: '示。',
    time: 108
  },
  {
    id: 924,
    text: '应团斗们拉何受。',
    time: 296
  },
  {
    id: 925,
    text: '消实近数回关。',
    time: 147
  },
  {
    id: 926,
    text: '厂组比单千解标石后品每任时起。',
    time: 252
  },
  {
    id: 927,
    text: '质建光少土本当。',
    time: 137
  },
  {
    id: 928,
    text: '今酸矿分严族体联建自习水位。',
    time: 671
  },
  {
    id: 929,
    text: '列状象人整到三节果团查。',
    time: 403
  },
  {
    id: 930,
    text: '新飞八部四据思管界区程争连。',
    time: 148
  },
  {
    id: 931,
    text: '白。',
    time: 67
  },
  {
    id: 932,
    text: '现它说千容同容地例业。',
    time: 446
  },
  {
    id: 933,
    text: '计关使素信公活会原提。',
    time: 59
  },
  {
    id: 934,
    text: '心海省要状能员主总。',
    time: 452
  },
  {
    id: 935,
    text: '深北走酸六好根率白则。',
    time: 302
  },
  {
    id: 936,
    text: '气住代。',
    time: 451
  },
  {
    id: 937,
    text: '按二极合。',
    time: 321
  },
  {
    id: 938,
    text: '。',
    time: 662
  },
  {
    id: 939,
    text: '什则保属。',
    time: 227
  },
  {
    id: 940,
    text: '况存。',
    time: 30
  },
  {
    id: 941,
    text: '研题布声些变易斗酸认样技率消。',
    time: 252
  },
  {
    id: 942,
    text: '利公适百看个山强。',
    time: 211
  },
  {
    id: 943,
    text: '。',
    time: 49
  },
  {
    id: 944,
    text: '。',
    time: 188
  },
  {
    id: 945,
    text: '反回记酸走。',
    time: 613
  },
  {
    id: 946,
    text: '每时品斗。',
    time: 517
  },
  {
    id: 947,
    text: '有两百指展极区。',
    time: 680
  },
  {
    id: 948,
    text: '快亲适安置几式矿据置较安。',
    time: 609
  },
  {
    id: 949,
    text: '眼因资本由体身心真张区府名。',
    time: 305
  },
  {
    id: 950,
    text: '为想此难程。',
    time: 381
  },
  {
    id: 951,
    text: '则。',
    time: 305
  },
  {
    id: 952,
    text: '解传。',
    time: 183
  },
  {
    id: 953,
    text: '走多门。',
    time: 320
  },
  {
    id: 954,
    text: '手片装全。',
    time: 316
  },
  {
    id: 955,
    text: '我广。',
    time: 202
  },
  {
    id: 956,
    text: '即接为单量节很制之越进。',
    time: 436
  },
  {
    id: 957,
    text: '土并起提受么角深油育增间步日。',
    time: 679
  },
  {
    id: 958,
    text: '都速。',
    time: 210
  },
  {
    id: 959,
    text: '况式关前气。',
    time: 567
  },
  {
    id: 960,
    text: '动国。',
    time: 313
  },
  {
    id: 961,
    text: '正老我般青林复立非空文儿过置住。',
    time: 245
  },
  {
    id: 962,
    text: '物市准照确系常。',
    time: 236
  },
  {
    id: 963,
    text: '老制与党。',
    time: 48
  },
  {
    id: 964,
    text: '他带基。',
    time: 630
  },
  {
    id: 965,
    text: '次选治至元难保表。',
    time: 342
  },
  {
    id: 966,
    text: '安明义力无养着每完是委叫王传。',
    time: 138
  },
  {
    id: 967,
    text: '意林族包比观目算变点业准增用。',
    time: 289
  },
  {
    id: 968,
    text: '养战据分无状她产科所写八做当火。',
    time: 695
  },
  {
    id: 969,
    text: '会如共清此老安华话任科级切。',
    time: 698
  },
  {
    id: 970,
    text: '当局事南对政却。',
    time: 113
  },
  {
    id: 971,
    text: '组都是离派省表算去新活联。',
    time: 577
  },
  {
    id: 972,
    text: '图位群我空。',
    time: 83
  },
  {
    id: 973,
    text: '克规本收快置业风题。',
    time: 668
  },
  {
    id: 974,
    text: '马白今制单。',
    time: 261
  },
  {
    id: 975,
    text: '精国西她就复动基断。',
    time: 230
  },
  {
    id: 976,
    text: '程。',
    time: 411
  },
  {
    id: 977,
    text: '严深再六圆照作入物制干。',
    time: 355
  },
  {
    id: 978,
    text: '强着边提非而体量确文京军离。',
    time: 691
  },
  {
    id: 979,
    text: '带根好给难十九生况整。',
    time: 263
  },
  {
    id: 980,
    text: '之必量如月八何学理青参置高列难。',
    time: 315
  },
  {
    id: 981,
    text: '级。',
    time: 556
  },
  {
    id: 982,
    text: '高光象水拉科现车把。',
    time: 106
  },
  {
    id: 983,
    text: '要单。',
    time: 7
  },
  {
    id: 984,
    text: '。',
    time: 254
  },
  {
    id: 985,
    text: '之很并由民用众是记。',
    time: 477
  },
  {
    id: 986,
    text: '道亲知际收率重维级内。',
    time: 309
  },
  {
    id: 987,
    text: '西正非本平铁价。',
    time: 682
  },
  {
    id: 988,
    text: '织五单百品红持议值油金保气委。',
    time: 445
  },
  {
    id: 989,
    text: '干当法根周求何天中需。',
    time: 213
  },
  {
    id: 990,
    text: '六存京圆段形律入日存。',
    time: 80
  },
  {
    id: 991,
    text: '放反能真何领日二。',
    time: 532
  },
  {
    id: 992,
    text: '组然行府边什水前。',
    time: 658
  },
  {
    id: 993,
    text: '复受放华置油热计道国周习改团。',
    time: 461
  },
  {
    id: 994,
    text: '位率点它老调。',
    time: 386
  },
  {
    id: 995,
    text: '还记开美。',
    time: 489
  },
  {
    id: 996,
    text: '。',
    time: 52
  },
  {
    id: 997,
    text: '单很常社文用毛更半七究过低。',
    time: 448
  },
  {
    id: 998,
    text: '称。',
    time: 62
  },
  {
    id: 999,
    text: '题对。',
    time: 345
  },
  {
    id: 1000,
    text: '年处法。',
    time: 54
  },
  {
    id: 1001,
    text: '。',
    time: 123
  },
  {
    id: 1002,
    text: '月产眼线社育有备约门意活飞。',
    time: 24
  },
  {
    id: 1003,
    text: '。',
    time: 32
  },
  {
    id: 1004,
    text: '文相。',
    time: 217
  },
  {
    id: 1005,
    text: '石记几去。',
    time: 284
  },
  {
    id: 1006,
    text: '。',
    time: 627
  },
  {
    id: 1007,
    text: '头。',
    time: 135
  },
  {
    id: 1008,
    text: '酸产断平按自向劳革。',
    time: 199
  },
  {
    id: 1009,
    text: '始。',
    time: 269
  },
  {
    id: 1010,
    text: '论具团内面科声在严。',
    time: 596
  },
  {
    id: 1011,
    text: '小力干动低适单同识级道。',
    time: 60
  },
  {
    id: 1012,
    text: '地称发清把保如。',
    time: 546
  },
  {
    id: 1013,
    text: '住音始五音此四技带热议总。',
    time: 678
  },
  {
    id: 1014,
    text: '强精做王建县眼上连。',
    time: 312
  },
  {
    id: 1015,
    text: '所证从经统几东难。',
    time: 340
  },
  {
    id: 1016,
    text: '压品农根提质。',
    time: 131
  },
  {
    id: 1017,
    text: '立广社。',
    time: 288
  },
  {
    id: 1018,
    text: '委和空速好参本光青例引质国。',
    time: 558
  },
  {
    id: 1019,
    text: '向取类入。',
    time: 207
  },
  {
    id: 1020,
    text: '资严满级体。',
    time: 383
  },
  {
    id: 1021,
    text: '快越点。',
    time: 535
  },
  {
    id: 1022,
    text: '见油四与布。',
    time: 409
  },
  {
    id: 1023,
    text: '强步管花然名。',
    time: 445
  },
  {
    id: 1024,
    text: '应身与决元小。',
    time: 315
  },
  {
    id: 1025,
    text: '在据美天空音事清何。',
    time: 373
  },
  {
    id: 1026,
    text: '院各。',
    time: 257
  },
  {
    id: 1027,
    text: '圆较向引率级结去期布持织明教。',
    time: 354
  },
  {
    id: 1028,
    text: '定先极提先因解构立想离产史共力。',
    time: 681
  },
  {
    id: 1029,
    text: '改单派两化着日何。',
    time: 473
  },
  {
    id: 1030,
    text: '近等头高与车农置备以。',
    time: 495
  },
  {
    id: 1031,
    text: '求文族。',
    time: 491
  },
  {
    id: 1032,
    text: '业马儿。',
    time: 509
  },
  {
    id: 1033,
    text: '还成集自可备清。',
    time: 515
  },
  {
    id: 1034,
    text: '也现米总了组年群外酸头品。',
    time: 658
  },
  {
    id: 1035,
    text: '转。',
    time: 325
  },
  {
    id: 1036,
    text: '管受照角委龙过象当。',
    time: 388
  },
  {
    id: 1037,
    text: '做。',
    time: 230
  },
  {
    id: 1038,
    text: '家解入切。',
    time: 512
  },
  {
    id: 1039,
    text: '规具传老才我内资光。',
    time: 534
  },
  {
    id: 1040,
    text: '命变据方太总二向市用规我界。',
    time: 332
  },
  {
    id: 1041,
    text: '切车己领却分该亲话平取次气龙构。',
    time: 141
  },
  {
    id: 1042,
    text: '东百把须于式可县周特王劳社类。',
    time: 100
  },
  {
    id: 1043,
    text: '收电建县变根么据。',
    time: 249
  },
  {
    id: 1044,
    text: '调容及直主决快。',
    time: 2
  },
  {
    id: 1045,
    text: '文。',
    time: 613
  },
  {
    id: 1046,
    text: '代群解道些层型群么权。',
    time: 561
  },
  {
    id: 1047,
    text: '住义。',
    time: 439
  },
  {
    id: 1048,
    text: '格政热想花。',
    time: 173
  },
  {
    id: 1049,
    text: '每般收他程没飞问。',
    time: 616
  },
  {
    id: 1050,
    text: '现转具统研风济。',
    time: 306
  },
  {
    id: 1051,
    text: '研打战度号。',
    time: 199
  },
  {
    id: 1052,
    text: '八京节样节参级取什以进。',
    time: 62
  },
  {
    id: 1053,
    text: '反器严次专王达种议四了太由热。',
    time: 587
  },
  {
    id: 1054,
    text: '二采不展产命率机长具省那革。',
    time: 603
  },
  {
    id: 1055,
    text: '活极改去则。',
    time: 128
  },
  {
    id: 1056,
    text: '政。',
    time: 469
  },
  {
    id: 1057,
    text: '极行话等厂做。',
    time: 658
  },
  {
    id: 1058,
    text: '员铁片重分重住得治门将约气基。',
    time: 432
  },
  {
    id: 1059,
    text: '专自。',
    time: 328
  },
  {
    id: 1060,
    text: '战适。',
    time: 475
  },
  {
    id: 1061,
    text: '被达般面从感图能委美目近合办。',
    time: 463
  },
  {
    id: 1062,
    text: '。',
    time: 325
  },
  {
    id: 1063,
    text: '被过天干并取温复人。',
    time: 558
  },
  {
    id: 1064,
    text: '段查美。',
    time: 568
  },
  {
    id: 1065,
    text: '组周光金设划元并细想利老或。',
    time: 258
  },
  {
    id: 1066,
    text: '。',
    time: 381
  },
  {
    id: 1067,
    text: '期部律京分中风。',
    time: 582
  },
  {
    id: 1068,
    text: '至意学图表电。',
    time: 96
  },
  {
    id: 1069,
    text: '料极相放运空见出此战书现。',
    time: 623
  },
  {
    id: 1070,
    text: '中南从路全。',
    time: 86
  },
  {
    id: 1071,
    text: '众八第百满接做化六消写法切而。',
    time: 394
  },
  {
    id: 1072,
    text: '。',
    time: 62
  },
  {
    id: 1073,
    text: '气认交。',
    time: 369
  },
  {
    id: 1074,
    text: '证我拉是务带记月种快于。',
    time: 504
  },
  {
    id: 1075,
    text: '住给式特派此复方图生么边。',
    time: 531
  },
  {
    id: 1076,
    text: '程团时边四具发利海整备。',
    time: 497
  },
  {
    id: 1077,
    text: '精志亲入。',
    time: 352
  },
  {
    id: 1078,
    text: '使明见构山。',
    time: 476
  },
  {
    id: 1079,
    text: '平打行业查近东院叫量。',
    time: 117
  },
  {
    id: 1080,
    text: '便期白。',
    time: 263
  },
  {
    id: 1081,
    text: '反。',
    time: 284
  },
  {
    id: 1082,
    text: '太规每。',
    time: 596
  },
  {
    id: 1083,
    text: '响准快十江情大才王北会局改路种。',
    time: 552
  },
  {
    id: 1084,
    text: '规厂制多外向才这布由。',
    time: 299
  },
  {
    id: 1085,
    text: '办个能水提战维。',
    time: 273
  },
  {
    id: 1086,
    text: '须来条。',
    time: 20
  },
  {
    id: 1087,
    text: '可品度严多拉活包构证平界容情来。',
    time: 314
  },
  {
    id: 1088,
    text: '研反在例七从极响包入集大。',
    time: 467
  },
  {
    id: 1089,
    text: '外要质都记己学通各部。',
    time: 450
  },
  {
    id: 1090,
    text: '式状该如验型转光参战。',
    time: 495
  },
  {
    id: 1091,
    text: '取安员产除身太知即运示现记。',
    time: 35
  },
  {
    id: 1092,
    text: '火组三速型好值究会儿。',
    time: 192
  },
  {
    id: 1093,
    text: '取来只众定。',
    time: 661
  },
  {
    id: 1094,
    text: '土。',
    time: 524
  },
  {
    id: 1095,
    text: '干细才重包场管按外也除。',
    time: 353
  },
  {
    id: 1096,
    text: '条也个类求。',
    time: 435
  },
  {
    id: 1097,
    text: '。',
    time: 660
  },
  {
    id: 1098,
    text: '如二响今存要了拉。',
    time: 270
  },
  {
    id: 1099,
    text: '消积和。',
    time: 604
  },
  {
    id: 1100,
    text: '始日还商本龙了单。',
    time: 505
  },
  {
    id: 1101,
    text: '火必取量克实。',
    time: 342
  },
  {
    id: 1102,
    text: '性状且支样空。',
    time: 633
  },
  {
    id: 1103,
    text: '成儿花。',
    time: 600
  },
  {
    id: 1104,
    text: '如化物五一水作七争生局文外。',
    time: 511
  },
  {
    id: 1105,
    text: '外原土书花的比精分百。',
    time: 277
  },
  {
    id: 1106,
    text: '想例知历治义又个开性认。',
    time: 22
  },
  {
    id: 1107,
    text: '路今变革包改。',
    time: 330
  },
  {
    id: 1108,
    text: '争边数运力很八满议何级清价在。',
    time: 302
  },
  {
    id: 1109,
    text: '中红地技外后总京产取听管。',
    time: 513
  },
  {
    id: 1110,
    text: '数参厂油道至主今求。',
    time: 615
  },
  {
    id: 1111,
    text: '当须很设影火难四更争争细。',
    time: 3
  },
  {
    id: 1112,
    text: '这复儿着三采看开而积。',
    time: 258
  },
  {
    id: 1113,
    text: '参可名利电活调科常划始易。',
    time: 211
  },
  {
    id: 1114,
    text: '世构。',
    time: 397
  },
  {
    id: 1115,
    text: '易物是手组管级号处。',
    time: 16
  },
  {
    id: 1116,
    text: '群转。',
    time: 310
  },
  {
    id: 1117,
    text: '两照机所压它道共必其心导品。',
    time: 507
  },
  {
    id: 1118,
    text: '。',
    time: 123
  },
  {
    id: 1119,
    text: '就比后查运话民石增叫农。',
    time: 26
  },
  {
    id: 1120,
    text: '算起。',
    time: 184
  },
  {
    id: 1121,
    text: '分几道后受叫压今。',
    time: 526
  },
  {
    id: 1122,
    text: '越口华酸出道元龙道教龙。',
    time: 295
  },
  {
    id: 1123,
    text: '层命单派非象难元切比较。',
    time: 147
  },
  {
    id: 1124,
    text: '温。',
    time: 90
  },
  {
    id: 1125,
    text: '拉率处记到这志年院。',
    time: 691
  },
  {
    id: 1126,
    text: '合。',
    time: 461
  },
  {
    id: 1127,
    text: '单过或是代。',
    time: 241
  },
  {
    id: 1128,
    text: '很工上点与观细半西和程报价。',
    time: 479
  },
  {
    id: 1129,
    text: '何光。',
    time: 606
  },
  {
    id: 1130,
    text: '了约县及节飞百色林时安次区看公。',
    time: 616
  },
  {
    id: 1131,
    text: '值团复称九着运二已。',
    time: 476
  },
  {
    id: 1132,
    text: '影下。',
    time: 358
  },
  {
    id: 1133,
    text: '志领术论二数我而信于。',
    time: 419
  },
  {
    id: 1134,
    text: '火家子人主至克通八细来。',
    time: 400
  },
  {
    id: 1135,
    text: '直得会马节年党由段机历。',
    time: 567
  },
  {
    id: 1136,
    text: '山例。',
    time: 366
  },
  {
    id: 1137,
    text: '用西日安水消却民收特可。',
    time: 162
  },
  {
    id: 1138,
    text: '电值做更消。',
    time: 684
  },
  {
    id: 1139,
    text: '界理值需声断世农长件应。',
    time: 25
  },
  {
    id: 1140,
    text: '广各展相定头。',
    time: 647
  },
  {
    id: 1141,
    text: '外律。',
    time: 467
  },
  {
    id: 1142,
    text: '断志斯劳要如。',
    time: 305
  },
  {
    id: 1143,
    text: '青。',
    time: 188
  },
  {
    id: 1144,
    text: '克连中体员商里当民听。',
    time: 563
  },
  {
    id: 1145,
    text: '之。',
    time: 329
  },
  {
    id: 1146,
    text: '难水她地主真断引。',
    time: 394
  },
  {
    id: 1147,
    text: '近见不质么可手条。',
    time: 61
  },
  {
    id: 1148,
    text: '斯军已明着。',
    time: 560
  },
  {
    id: 1149,
    text: '而被划每的总样严明两路条。',
    time: 676
  },
  {
    id: 1150,
    text: '建光主调。',
    time: 361
  },
  {
    id: 1151,
    text: '件科院类安。',
    time: 287
  },
  {
    id: 1152,
    text: '才眼与流强样照进六及意界华五。',
    time: 113
  },
  {
    id: 1153,
    text: '白有区或难强则建委华除加气复。',
    time: 695
  },
  {
    id: 1154,
    text: '。',
    time: 97
  },
  {
    id: 1155,
    text: '结口下条主。',
    time: 405
  },
  {
    id: 1156,
    text: '。',
    time: 521
  },
  {
    id: 1157,
    text: '组期文光且究这结局而求类在般起。',
    time: 293
  },
  {
    id: 1158,
    text: '影。',
    time: 403
  },
  {
    id: 1159,
    text: '油书发部加。',
    time: 23
  },
  {
    id: 1160,
    text: '过对。',
    time: 453
  },
  {
    id: 1161,
    text: '此没色没同些产更海些院红。',
    time: 54
  },
  {
    id: 1162,
    text: '龙由金张东它水门。',
    time: 209
  },
  {
    id: 1163,
    text: '会研分基两极。',
    time: 396
  },
  {
    id: 1164,
    text: '力因式都管志那品真生么。',
    time: 290
  },
  {
    id: 1165,
    text: '或家教。',
    time: 416
  },
  {
    id: 1166,
    text: '又群消确百将。',
    time: 559
  },
  {
    id: 1167,
    text: '带条长。',
    time: 381
  },
  {
    id: 1168,
    text: '位我局万。',
    time: 244
  },
  {
    id: 1169,
    text: '文革然情农指准争包存间。',
    time: 377
  },
  {
    id: 1170,
    text: '日历权装商型机被求为节接。',
    time: 544
  },
  {
    id: 1171,
    text: '由严节小新必书。',
    time: 12
  },
  {
    id: 1172,
    text: '律低三题。',
    time: 587
  },
  {
    id: 1173,
    text: '机导属料积今知制我回生。',
    time: 336
  },
  {
    id: 1174,
    text: '义此想反该交信路。',
    time: 635
  },
  {
    id: 1175,
    text: '矿传说当后设教至整极日才。',
    time: 642
  },
  {
    id: 1176,
    text: '解式的增维和风容色会置基什。',
    time: 672
  },
  {
    id: 1177,
    text: '元公因县满而拉受山局装。',
    time: 261
  },
  {
    id: 1178,
    text: '员今样置布规。',
    time: 354
  },
  {
    id: 1179,
    text: '期断来正不必型住。',
    time: 371
  },
  {
    id: 1180,
    text: '最。',
    time: 592
  },
  {
    id: 1181,
    text: '史深包回本八太日。',
    time: 186
  },
  {
    id: 1182,
    text: '县县素展必做历很方图民圆形。',
    time: 386
  },
  {
    id: 1183,
    text: '金准名时快团细时同眼没。',
    time: 658
  },
  {
    id: 1184,
    text: '由反广几他定张南专据。',
    time: 124
  },
  {
    id: 1185,
    text: '被群界查。',
    time: 373
  },
  {
    id: 1186,
    text: '压动立格海办难种都世必质标军感。',
    time: 106
  },
  {
    id: 1187,
    text: '比马速元却拉产又与人住则。',
    time: 449
  },
  {
    id: 1188,
    text: '九响海下小或率。',
    time: 501
  },
  {
    id: 1189,
    text: '断用约问样会果备定。',
    time: 64
  },
  {
    id: 1190,
    text: '设感题北毛原眼团料许风。',
    time: 393
  },
  {
    id: 1191,
    text: '今要养周气口入知位。',
    time: 8
  },
  {
    id: 1192,
    text: '没正平满。',
    time: 458
  },
  {
    id: 1193,
    text: '门效物分办元示龙受光收派。',
    time: 94
  },
  {
    id: 1194,
    text: '说式即百习然适问外压常支。',
    time: 665
  },
  {
    id: 1195,
    text: '七管当省出响近。',
    time: 20
  },
  {
    id: 1196,
    text: '没员增计金。',
    time: 599
  },
  {
    id: 1197,
    text: '事。',
    time: 181
  },
  {
    id: 1198,
    text: '。',
    time: 302
  },
  {
    id: 1199,
    text: '电即细组量长自关术。',
    time: 566
  },
  {
    id: 1200,
    text: '才次。',
    time: 420
  },
  {
    id: 1201,
    text: '例被广按往山此已及技矿最法种。',
    time: 566
  },
  {
    id: 1202,
    text: '称好里声。',
    time: 547
  },
  {
    id: 1203,
    text: '放海边列交天指。',
    time: 149
  },
  {
    id: 1204,
    text: '龙增上而商六么按们步回重下。',
    time: 244
  },
  {
    id: 1205,
    text: '先体活性张思时决文可十影。',
    time: 82
  },
  {
    id: 1206,
    text: '社议点太起么并收机回取全一青。',
    time: 105
  },
  {
    id: 1207,
    text: '研已。',
    time: 328
  },
  {
    id: 1208,
    text: '矿入音。',
    time: 587
  },
  {
    id: 1209,
    text: '关变年件这石。',
    time: 536
  },
  {
    id: 1210,
    text: '设统。',
    time: 504
  },
  {
    id: 1211,
    text: '光志力风思好子明指厂主例研备。',
    time: 655
  },
  {
    id: 1212,
    text: '状它安本话通须式变县状长。',
    time: 224
  },
  {
    id: 1213,
    text: '你人。',
    time: 459
  },
  {
    id: 1214,
    text: '提才。',
    time: 603
  },
  {
    id: 1215,
    text: '米军资他所能单中集。',
    time: 565
  },
  {
    id: 1216,
    text: '构存商达运或严并给样便国。',
    time: 6
  },
  {
    id: 1217,
    text: '关。',
    time: 87
  },
  {
    id: 1218,
    text: '美习该式队北并革出。',
    time: 515
  },
  {
    id: 1219,
    text: '类教养儿。',
    time: 484
  },
  {
    id: 1220,
    text: '切还治达角每。',
    time: 112
  },
  {
    id: 1221,
    text: '准路很。',
    time: 605
  },
  {
    id: 1222,
    text: '。',
    time: 490
  },
  {
    id: 1223,
    text: '达应要人自世却。',
    time: 74
  },
  {
    id: 1224,
    text: '号可干外按少县命次。',
    time: 663
  },
  {
    id: 1225,
    text: '第局看就资南持油线。',
    time: 380
  },
  {
    id: 1226,
    text: '准争好近选料阶阶想。',
    time: 94
  },
  {
    id: 1227,
    text: '先集。',
    time: 397
  },
  {
    id: 1228,
    text: '近号开变。',
    time: 58
  },
  {
    id: 1229,
    text: '开划王及比由特存样市。',
    time: 156
  },
  {
    id: 1230,
    text: '。',
    time: 305
  },
  {
    id: 1231,
    text: '直即风给极。',
    time: 245
  },
  {
    id: 1232,
    text: '海置解期感。',
    time: 226
  },
  {
    id: 1233,
    text: '清象花地保。',
    time: 296
  },
  {
    id: 1234,
    text: '至速。',
    time: 48
  },
  {
    id: 1235,
    text: '重论军名需需。',
    time: 126
  },
  {
    id: 1236,
    text: '该住。',
    time: 687
  },
  {
    id: 1237,
    text: '查严争己比率参打形快音温内根。',
    time: 369
  },
  {
    id: 1238,
    text: '器。',
    time: 41
  },
  {
    id: 1239,
    text: '变斗。',
    time: 227
  },
  {
    id: 1240,
    text: '。',
    time: 48
  },
  {
    id: 1241,
    text: '今应地验动厂什影。',
    time: 606
  },
  {
    id: 1242,
    text: '观石。',
    time: 110
  },
  {
    id: 1243,
    text: '市器改质花即社。',
    time: 102
  },
  {
    id: 1244,
    text: '议示。',
    time: 119
  },
  {
    id: 1245,
    text: '日存流持。',
    time: 374
  },
  {
    id: 1246,
    text: '关最次备了前调声特六求。',
    time: 427
  },
  {
    id: 1247,
    text: '人东造内状集料济程置铁队。',
    time: 365
  },
  {
    id: 1248,
    text: '动以长。',
    time: 391
  },
  {
    id: 1249,
    text: '府。',
    time: 43
  },
  {
    id: 1250,
    text: '增地然他目往角完两际术性。',
    time: 227
  },
  {
    id: 1251,
    text: '比心具深志无断委而究次间十。',
    time: 33
  },
  {
    id: 1252,
    text: '见按向人利。',
    time: 697
  },
  {
    id: 1253,
    text: '观四光边拉六观只西求。',
    time: 606
  },
  {
    id: 1254,
    text: '前张团心四也速。',
    time: 231
  },
  {
    id: 1255,
    text: '面场步得时反都该集研光要老红。',
    time: 434
  },
  {
    id: 1256,
    text: '维高研常器记王身风济为五近。',
    time: 693
  },
  {
    id: 1257,
    text: '目者观年白去调用具合于党青。',
    time: 450
  },
  {
    id: 1258,
    text: '影她。',
    time: 465
  },
  {
    id: 1259,
    text: '斯以此先前圆和适。',
    time: 534
  },
  {
    id: 1260,
    text: '同都你那属算联水运。',
    time: 57
  },
  {
    id: 1261,
    text: '线里没因例报。',
    time: 552
  },
  {
    id: 1262,
    text: '身议军往统省国又改学理影准。',
    time: 126
  },
  {
    id: 1263,
    text: '物县。',
    time: 370
  },
  {
    id: 1264,
    text: '才清。',
    time: 20
  },
  {
    id: 1265,
    text: '万级制积风问装看条。',
    time: 238
  },
  {
    id: 1266,
    text: '特。',
    time: 668
  },
  {
    id: 1267,
    text: '领太已先使。',
    time: 94
  },
  {
    id: 1268,
    text: '众称称全强按治想统九目金。',
    time: 280
  },
  {
    id: 1269,
    text: '非西好性要都县指人究。',
    time: 130
  },
  {
    id: 1270,
    text: '。',
    time: 37
  },
  {
    id: 1271,
    text: '后。',
    time: 152
  },
  {
    id: 1272,
    text: '铁里六组人公进。',
    time: 465
  },
  {
    id: 1273,
    text: '器给目金调温口高。',
    time: 30
  },
  {
    id: 1274,
    text: '家研标。',
    time: 451
  },
  {
    id: 1275,
    text: '那动着当。',
    time: 76
  },
  {
    id: 1276,
    text: '术查来。',
    time: 302
  },
  {
    id: 1277,
    text: '我支世火利没场些上又学即铁用。',
    time: 311
  },
  {
    id: 1278,
    text: '真代打把学包界东等单。',
    time: 28
  },
  {
    id: 1279,
    text: '统走称。',
    time: 434
  },
  {
    id: 1280,
    text: '月影验小进该就马与。',
    time: 46
  },
  {
    id: 1281,
    text: '加型知没。',
    time: 107
  },
  {
    id: 1282,
    text: '电时出解院平社置九保增角。',
    time: 518
  },
  {
    id: 1283,
    text: '次历。',
    time: 139
  },
  {
    id: 1284,
    text: '候须色这状阶领名步相造。',
    time: 223
  },
  {
    id: 1285,
    text: '白不持越的反实则大术队边叫况。',
    time: 628
  },
  {
    id: 1286,
    text: '厂术办和府解少还。',
    time: 315
  },
  {
    id: 1287,
    text: '示类通。',
    time: 199
  },
  {
    id: 1288,
    text: '第正。',
    time: 483
  },
  {
    id: 1289,
    text: '团满周决太布调又只没少。',
    time: 631
  },
  {
    id: 1290,
    text: '。',
    time: 395
  },
  {
    id: 1291,
    text: '起装了花广常制法根专半支。',
    time: 55
  },
  {
    id: 1292,
    text: '温往是把更没。',
    time: 72
  },
  {
    id: 1293,
    text: '术温全组。',
    time: 509
  },
  {
    id: 1294,
    text: '太感。',
    time: 539
  },
  {
    id: 1295,
    text: '北身离此运证些层调议。',
    time: 11
  },
  {
    id: 1296,
    text: '门变每半把机先头斯去格速离。',
    time: 490
  },
  {
    id: 1297,
    text: '众相群时门价。',
    time: 455
  },
  {
    id: 1298,
    text: '回力被影式造。',
    time: 38
  },
  {
    id: 1299,
    text: '改今证院研织目。',
    time: 281
  },
  {
    id: 1300,
    text: '办色少年反育所联看门养照。',
    time: 503
  },
  {
    id: 1301,
    text: '名由红名低头里年容天六青目。',
    time: 102
  },
  {
    id: 1302,
    text: '今院两阶联日口。',
    time: 555
  },
  {
    id: 1303,
    text: '十集导然酸都确么除江员包。',
    time: 438
  },
  {
    id: 1304,
    text: '观确或于劳圆县各数科。',
    time: 76
  },
  {
    id: 1305,
    text: '书事积对金红小半。',
    time: 165
  },
  {
    id: 1306,
    text: '做深提看。',
    time: 354
  },
  {
    id: 1307,
    text: '历小族红领深提单己据越十得往许。',
    time: 687
  },
  {
    id: 1308,
    text: '命外阶。',
    time: 370
  },
  {
    id: 1309,
    text: '界战术员。',
    time: 83
  },
  {
    id: 1310,
    text: '计切么行拉专一比用江。',
    time: 467
  },
  {
    id: 1311,
    text: '打在原必。',
    time: 206
  },
  {
    id: 1312,
    text: '无了马种证查名值提为九。',
    time: 519
  },
  {
    id: 1313,
    text: '写而至特出置性。',
    time: 347
  },
  {
    id: 1314,
    text: '县难府段利位上任且。',
    time: 0
  },
  {
    id: 1315,
    text: '米而作克联例南学受等律都特方置。',
    time: 304
  },
  {
    id: 1316,
    text: '矿重省经治务政做。',
    time: 284
  },
  {
    id: 1317,
    text: '方层效下达收量王导口识。',
    time: 276
  },
  {
    id: 1318,
    text: '门阶积之确没速群型。',
    time: 168
  },
  {
    id: 1319,
    text: '据走。',
    time: 598
  },
  {
    id: 1320,
    text: '且与感老也心快。',
    time: 450
  },
  {
    id: 1321,
    text: '提在四。',
    time: 370
  },
  {
    id: 1322,
    text: '调但北具林四至始结色。',
    time: 323
  },
  {
    id: 1323,
    text: '完了就选处院了究改后口影极。',
    time: 256
  },
  {
    id: 1324,
    text: '易或该要问光直新看三说算气自。',
    time: 340
  },
  {
    id: 1325,
    text: '法始目号也真红强出老或点想斗离。',
    time: 494
  },
  {
    id: 1326,
    text: '们信适三造低习约。',
    time: 187
  },
  {
    id: 1327,
    text: '年。',
    time: 409
  },
  {
    id: 1328,
    text: '价完商反府养就等。',
    time: 573
  },
  {
    id: 1329,
    text: '共真题各类己基。',
    time: 67
  },
  {
    id: 1330,
    text: '老点叫价且积示。',
    time: 228
  },
  {
    id: 1331,
    text: '治马种近属色统到单路度规办。',
    time: 553
  },
  {
    id: 1332,
    text: '南劳县据出全。',
    time: 137
  },
  {
    id: 1333,
    text: '如分任。',
    time: 101
  },
  {
    id: 1334,
    text: '算造价得干常节家律而。',
    time: 399
  },
  {
    id: 1335,
    text: '出效人油般保给出。',
    time: 244
  },
  {
    id: 1336,
    text: '去太包县设。',
    time: 259
  },
  {
    id: 1337,
    text: '包我观生离别组九。',
    time: 370
  },
  {
    id: 1338,
    text: '式认导三将效革。',
    time: 286
  },
  {
    id: 1339,
    text: '华区指油片给术分身商重老。',
    time: 331
  },
  {
    id: 1340,
    text: '北组容打毛向重层在。',
    time: 215
  },
  {
    id: 1341,
    text: '处该济今。',
    time: 424
  },
  {
    id: 1342,
    text: '会。',
    time: 172
  },
  {
    id: 1343,
    text: '文何济现。',
    time: 295
  },
  {
    id: 1344,
    text: '米广音形合能部电七月处五连。',
    time: 477
  },
  {
    id: 1345,
    text: '把思验适影加。',
    time: 672
  },
  {
    id: 1346,
    text: '住历近且中之派信果通养按至五入。',
    time: 387
  },
  {
    id: 1347,
    text: '称设支儿身除装本克万声身区做次。',
    time: 396
  },
  {
    id: 1348,
    text: '动单本克低便何。',
    time: 369
  },
  {
    id: 1349,
    text: '断克志中响准林。',
    time: 626
  },
  {
    id: 1350,
    text: '感道。',
    time: 569
  },
  {
    id: 1351,
    text: '。',
    time: 266
  },
  {
    id: 1352,
    text: '需都张术其里所斯金行。',
    time: 351
  },
  {
    id: 1353,
    text: '日但消利回求率。',
    time: 105
  },
  {
    id: 1354,
    text: '化由面受行真划边算别青铁白。',
    time: 236
  },
  {
    id: 1355,
    text: '海米育物小又放价看得新件十快。',
    time: 152
  },
  {
    id: 1356,
    text: '。',
    time: 606
  },
  {
    id: 1357,
    text: '当应眼织并分下火从。',
    time: 91
  },
  {
    id: 1358,
    text: '技院活之关号见。',
    time: 385
  },
  {
    id: 1359,
    text: '至西则史意国提员习计积。',
    time: 135
  },
  {
    id: 1360,
    text: '经学并。',
    time: 527
  },
  {
    id: 1361,
    text: '约半清开约南。',
    time: 131
  },
  {
    id: 1362,
    text: '去器层学也养往一许调。',
    time: 95
  },
  {
    id: 1363,
    text: '断议法是关四多众。',
    time: 108
  },
  {
    id: 1364,
    text: '眼华织起圆都复地白需。',
    time: 466
  },
  {
    id: 1365,
    text: '民精六还。',
    time: 166
  },
  {
    id: 1366,
    text: '便百白候件。',
    time: 492
  },
  {
    id: 1367,
    text: '么连应。',
    time: 696
  },
  {
    id: 1368,
    text: '派般程质查织系手任料声。',
    time: 5
  },
  {
    id: 1369,
    text: '队月重林将标般。',
    time: 544
  },
  {
    id: 1370,
    text: '。',
    time: 362
  },
  {
    id: 1371,
    text: '行切常实主记压至及选参为列方。',
    time: 81
  },
  {
    id: 1372,
    text: '月连马产思就。',
    time: 560
  },
  {
    id: 1373,
    text: '利参说。',
    time: 349
  },
  {
    id: 1374,
    text: '受步委物积或政。',
    time: 185
  },
  {
    id: 1375,
    text: '的规公是油于十单。',
    time: 54
  },
  {
    id: 1376,
    text: '的小回量论。',
    time: 568
  },
  {
    id: 1377,
    text: '分间不新想代他。',
    time: 74
  },
  {
    id: 1378,
    text: '越接写着织变段如。',
    time: 203
  },
  {
    id: 1379,
    text: '边边在断山党。',
    time: 110
  },
  {
    id: 1380,
    text: '安花二整水同带保非队。',
    time: 698
  },
  {
    id: 1381,
    text: '眼。',
    time: 211
  },
  {
    id: 1382,
    text: '务千理不积。',
    time: 48
  },
  {
    id: 1383,
    text: '观。',
    time: 443
  },
  {
    id: 1384,
    text: '然育小各明之作布现。',
    time: 66
  },
  {
    id: 1385,
    text: '声会人得县。',
    time: 179
  },
  {
    id: 1386,
    text: '造经确县位基每在布技表化。',
    time: 580
  },
  {
    id: 1387,
    text: '线通江林广资入相北步每划状里任。',
    time: 341
  },
  {
    id: 1388,
    text: '具世影传导器存党流亲整。',
    time: 142
  },
  {
    id: 1389,
    text: '口上声算间使个。',
    time: 671
  },
  {
    id: 1390,
    text: '复红消又五联对把期般身将清。',
    time: 440
  },
  {
    id: 1391,
    text: '石和。',
    time: 499
  },
  {
    id: 1392,
    text: '样国只常日属改布生何参。',
    time: 260
  },
  {
    id: 1393,
    text: '儿县火引本例七他况同半展。',
    time: 598
  },
  {
    id: 1394,
    text: '南到属准书目利每况。',
    time: 266
  },
  {
    id: 1395,
    text: '改准农千。',
    time: 184
  },
  {
    id: 1396,
    text: '内式到想白斗电点当走空具增离去。',
    time: 313
  },
  {
    id: 1397,
    text: '族半值响程件率称格马先易然。',
    time: 490
  },
  {
    id: 1398,
    text: '群青。',
    time: 14
  },
  {
    id: 1399,
    text: '还目水整百七样。',
    time: 561
  },
  {
    id: 1400,
    text: '区打关但适必器。',
    time: 608
  },
  {
    id: 1401,
    text: '人次选参引动切求红问系上。',
    time: 229
  },
  {
    id: 1402,
    text: '总。',
    time: 341
  },
  {
    id: 1403,
    text: '区道想党开解基也容。',
    time: 93
  },
  {
    id: 1404,
    text: '级。',
    time: 63
  },
  {
    id: 1405,
    text: '北精制条例分小局保没位。',
    time: 530
  },
  {
    id: 1406,
    text: '林阶层相。',
    time: 696
  },
  {
    id: 1407,
    text: '果备口段千引看群。',
    time: 663
  },
  {
    id: 1408,
    text: '那亲京领热象克象制务。',
    time: 155
  },
  {
    id: 1409,
    text: '形广。',
    time: 532
  },
  {
    id: 1410,
    text: '响给。',
    time: 280
  },
  {
    id: 1411,
    text: '很清。',
    time: 667
  },
  {
    id: 1412,
    text: '各热集点放但。',
    time: 361
  },
  {
    id: 1413,
    text: '安便精建斗机有值验里知体。',
    time: 133
  },
  {
    id: 1414,
    text: '使即示军由及成同原万说放化照教。',
    time: 328
  },
  {
    id: 1415,
    text: '志却织引现它流物。',
    time: 658
  },
  {
    id: 1416,
    text: '专任。',
    time: 698
  },
  {
    id: 1417,
    text: '。',
    time: 7
  },
  {
    id: 1418,
    text: '能容书体。',
    time: 613
  },
  {
    id: 1419,
    text: '革劳步何证才求府除认打利马种。',
    time: 390
  },
  {
    id: 1420,
    text: '万都养线走交。',
    time: 517
  },
  {
    id: 1421,
    text: '华面。',
    time: 427
  },
  {
    id: 1422,
    text: '派具。',
    time: 197
  },
  {
    id: 1423,
    text: '研很设中好调次件许你东书就候百。',
    time: 431
  },
  {
    id: 1424,
    text: '水。',
    time: 470
  },
  {
    id: 1425,
    text: '特约员应标如件组规按过身。',
    time: 617
  },
  {
    id: 1426,
    text: '文儿据几己步计级素改决器。',
    time: 196
  },
  {
    id: 1427,
    text: '它单队少。',
    time: 430
  },
  {
    id: 1428,
    text: '中而斗问果亲。',
    time: 225
  },
  {
    id: 1429,
    text: '式极九志圆导并。',
    time: 130
  },
  {
    id: 1430,
    text: '青西海制把无张比格标社自成。',
    time: 414
  },
  {
    id: 1431,
    text: '然所厂表及。',
    time: 615
  },
  {
    id: 1432,
    text: '海格包天都程农积。',
    time: 565
  },
  {
    id: 1433,
    text: '识且适层照。',
    time: 307
  },
  {
    id: 1434,
    text: '农他备。',
    time: 369
  },
  {
    id: 1435,
    text: '构更千型件世己思科。',
    time: 243
  },
  {
    id: 1436,
    text: '取之还则别派深活式属车观行北。',
    time: 255
  },
  {
    id: 1437,
    text: '群来组历展许满山务没京革声高张。',
    time: 300
  },
  {
    id: 1438,
    text: '之少果每说。',
    time: 543
  },
  {
    id: 1439,
    text: '先治历感青府越。',
    time: 213
  },
  {
    id: 1440,
    text: '即些根四究规展对三外。',
    time: 381
  },
  {
    id: 1441,
    text: '很识连把回体切年。',
    time: 248
  },
  {
    id: 1442,
    text: '共马近里历联太单适或强战反。',
    time: 367
  },
  {
    id: 1443,
    text: '。',
    time: 508
  },
  {
    id: 1444,
    text: '传将除装问外手。',
    time: 397
  },
  {
    id: 1445,
    text: '质严已什千应任级准容走。',
    time: 542
  },
  {
    id: 1446,
    text: '节约选声常小完此当市技青式。',
    time: 568
  },
  {
    id: 1447,
    text: '以矿力广光议周。',
    time: 60
  },
  {
    id: 1448,
    text: '史子放界电即消府社员。',
    time: 122
  },
  {
    id: 1449,
    text: '场划受线不备水至得。',
    time: 604
  },
  {
    id: 1450,
    text: '政提回打类经发亲强军快员。',
    time: 513
  },
  {
    id: 1451,
    text: '务度型下而形美工重边产车备由。',
    time: 109
  },
  {
    id: 1452,
    text: '越广合亲温志气机。',
    time: 339
  },
  {
    id: 1453,
    text: '引面千有日不类酸。',
    time: 614
  },
  {
    id: 1454,
    text: '育听工十正发何下声合回标。',
    time: 235
  },
  {
    id: 1455,
    text: '放易。',
    time: 628
  },
  {
    id: 1456,
    text: '成以中次。',
    time: 656
  },
  {
    id: 1457,
    text: '时路学事花许东基带行从属只点道。',
    time: 115
  },
  {
    id: 1458,
    text: '说。',
    time: 461
  },
  {
    id: 1459,
    text: '研华毛或可。',
    time: 43
  },
  {
    id: 1460,
    text: '写统权油难起更民做油基及细如前。',
    time: 5
  },
  {
    id: 1461,
    text: '象理好被也马切。',
    time: 280
  },
  {
    id: 1462,
    text: '张立。',
    time: 193
  },
  {
    id: 1463,
    text: '王界决面导。',
    time: 239
  },
  {
    id: 1464,
    text: '结。',
    time: 666
  },
  {
    id: 1465,
    text: '观求可劳东期矿按所界。',
    time: 50
  },
  {
    id: 1466,
    text: '百此约到片会。',
    time: 152
  },
  {
    id: 1467,
    text: '二今空设一。',
    time: 168
  },
  {
    id: 1468,
    text: '矿专值断。',
    time: 354
  },
  {
    id: 1469,
    text: '联完转取经们改打总引活明。',
    time: 370
  },
  {
    id: 1470,
    text: '断离许果点往在持。',
    time: 441
  },
  {
    id: 1471,
    text: '土建要完省段革。',
    time: 434
  },
  {
    id: 1472,
    text: '进物期下。',
    time: 363
  },
  {
    id: 1473,
    text: '至方展。',
    time: 110
  },
  {
    id: 1474,
    text: '分始张制果线北制共调不。',
    time: 286
  },
  {
    id: 1475,
    text: '清今油他一更件。',
    time: 554
  },
  {
    id: 1476,
    text: '受将当今通所近却当无干东划。',
    time: 93
  },
  {
    id: 1477,
    text: '想音西采般至圆花也。',
    time: 235
  },
  {
    id: 1478,
    text: '矿养具一是交品自头处受在三展。',
    time: 616
  },
  {
    id: 1479,
    text: '影断列叫按将进名。',
    time: 195
  },
  {
    id: 1480,
    text: '上边识接根情间决斯影者命县济。',
    time: 107
  },
  {
    id: 1481,
    text: '大委性利大。',
    time: 243
  },
  {
    id: 1482,
    text: '。',
    time: 673
  },
  {
    id: 1483,
    text: '证住再几器新界较达石。',
    time: 24
  },
  {
    id: 1484,
    text: '数二。',
    time: 649
  },
  {
    id: 1485,
    text: '认定青上方。',
    time: 284
  },
  {
    id: 1486,
    text: '数车叫立后温照江备光构。',
    time: 666
  },
  {
    id: 1487,
    text: '文况较术来最行毛术种由比小。',
    time: 234
  },
  {
    id: 1488,
    text: '众况京决回教权业林热过。',
    time: 4
  },
  {
    id: 1489,
    text: '么形反战研气当同正。',
    time: 25
  },
  {
    id: 1490,
    text: '走利建物类指用海。',
    time: 0
  },
  {
    id: 1491,
    text: '商包京料表大题地政。',
    time: 538
  },
  {
    id: 1492,
    text: '型术院。',
    time: 137
  },
  {
    id: 1493,
    text: '路种此商百支。',
    time: 407
  },
  {
    id: 1494,
    text: '系。',
    time: 559
  },
  {
    id: 1495,
    text: '群记没眼物族节则。',
    time: 167
  },
  {
    id: 1496,
    text: '发确场话来先当家要员就它七。',
    time: 231
  },
  {
    id: 1497,
    text: '阶。',
    time: 276
  },
  {
    id: 1498,
    text: '青山情指六五近全变指适路关却。',
    time: 127
  },
  {
    id: 1499,
    text: '动验次数自市学条毛。',
    time: 299
  },
  {
    id: 1500,
    text: '正时高你。',
    time: 574
  },
  {
    id: 1501,
    text: '时保连红群合带其。',
    time: 505
  },
  {
    id: 1502,
    text: '根大备。',
    time: 442
  },
  {
    id: 1503,
    text: '光历科离运院造积究精。',
    time: 573
  },
  {
    id: 1504,
    text: '规造八史高必五片。',
    time: 144
  },
  {
    id: 1505,
    text: '量率由安快严收当。',
    time: 387
  },
  {
    id: 1506,
    text: '电约特。',
    time: 662
  },
  {
    id: 1507,
    text: '土取造建口自表意。',
    time: 70
  },
  {
    id: 1508,
    text: '划深次明分总形土。',
    time: 527
  },
  {
    id: 1509,
    text: '加例意到几转百比节身面声非门。',
    time: 61
  },
  {
    id: 1510,
    text: '比只生。',
    time: 311
  },
  {
    id: 1511,
    text: '来千会此。',
    time: 348
  },
  {
    id: 1512,
    text: '月他难土世联酸深复权段线。',
    time: 277
  },
  {
    id: 1513,
    text: '须现委可率并具作并。',
    time: 164
  },
  {
    id: 1514,
    text: '增知专斗。',
    time: 292
  },
  {
    id: 1515,
    text: '清严调求严色保自电少。',
    time: 498
  },
  {
    id: 1516,
    text: '研到级没们史格水现济。',
    time: 665
  },
  {
    id: 1517,
    text: '验动确被化如日明于安。',
    time: 680
  },
  {
    id: 1518,
    text: '名设关区王工。',
    time: 49
  },
  {
    id: 1519,
    text: '先油离离业格三识公积名养放。',
    time: 676
  },
  {
    id: 1520,
    text: '家积线走后严何道。',
    time: 454
  },
  {
    id: 1521,
    text: '满运很些半眼况共酸构。',
    time: 113
  },
  {
    id: 1522,
    text: '活正条们积强处层计。',
    time: 655
  },
  {
    id: 1523,
    text: '别统照队我。',
    time: 273
  },
  {
    id: 1524,
    text: '住油点都力间育过体热民土于写。',
    time: 555
  },
  {
    id: 1525,
    text: '按感些问单统以火下叫及什由联。',
    time: 361
  },
  {
    id: 1526,
    text: '内产和具程白毛结些界即老。',
    time: 574
  },
  {
    id: 1527,
    text: '。',
    time: 684
  },
  {
    id: 1528,
    text: '青。',
    time: 278
  },
  {
    id: 1529,
    text: '严温队除打务期少器看矿文标些。',
    time: 199
  },
  {
    id: 1530,
    text: '子快热商场她又高矿难。',
    time: 160
  },
  {
    id: 1531,
    text: '发委布四段压认出科来叫权铁。',
    time: 352
  },
  {
    id: 1532,
    text: '质酸特主院理文系队。',
    time: 567
  },
  {
    id: 1533,
    text: '万给这情上铁平性作毛。',
    time: 336
  },
  {
    id: 1534,
    text: '从。',
    time: 69
  },
  {
    id: 1535,
    text: '影况转技想当研土油以因建种一。',
    time: 258
  },
  {
    id: 1536,
    text: '可地队结最眼产取。',
    time: 13
  },
  {
    id: 1537,
    text: '利划白之区温内高根。',
    time: 19
  },
  {
    id: 1538,
    text: '月设与对。',
    time: 39
  },
  {
    id: 1539,
    text: '对。',
    time: 361
  },
  {
    id: 1540,
    text: '组而效。',
    time: 490
  },
  {
    id: 1541,
    text: '约最分计速设。',
    time: 190
  },
  {
    id: 1542,
    text: '他严广格资应列。',
    time: 308
  },
  {
    id: 1543,
    text: '造持温北律精问什强才新。',
    time: 636
  },
  {
    id: 1544,
    text: '参口什从条国产米采科铁团。',
    time: 361
  },
  {
    id: 1545,
    text: '石物般派养节展真用点观花便精指。',
    time: 125
  },
  {
    id: 1546,
    text: '得身起支极共所三位。',
    time: 328
  },
  {
    id: 1547,
    text: '一条级织容在识素。',
    time: 606
  },
  {
    id: 1548,
    text: '布程品开式速京亲技养专是般。',
    time: 336
  },
  {
    id: 1549,
    text: '转却公北始手信也便按。',
    time: 79
  },
  {
    id: 1550,
    text: '量局节难采回式快验置。',
    time: 665
  },
  {
    id: 1551,
    text: '走无人根间调存维一江我来。',
    time: 291
  },
  {
    id: 1552,
    text: '三性件下较系文指查人参电长。',
    time: 521
  },
  {
    id: 1553,
    text: '快革级价县代音。',
    time: 177
  },
  {
    id: 1554,
    text: '。',
    time: 267
  },
  {
    id: 1555,
    text: '全那步政低难常。',
    time: 229
  },
  {
    id: 1556,
    text: '包论斗。',
    time: 574
  },
  {
    id: 1557,
    text: '气今八才行向结先。',
    time: 150
  },
  {
    id: 1558,
    text: '事边选化金风问。',
    time: 91
  },
  {
    id: 1559,
    text: '也过名心。',
    time: 545
  },
  {
    id: 1560,
    text: '外走向。',
    time: 262
  },
  {
    id: 1561,
    text: '路局使电其规意物得国。',
    time: 146
  },
  {
    id: 1562,
    text: '准想件争先种。',
    time: 579
  },
  {
    id: 1563,
    text: '形基按间样类何可。',
    time: 49
  },
  {
    id: 1564,
    text: '命出门下于料日。',
    time: 141
  },
  {
    id: 1565,
    text: '己什世器酸物越素命太最。',
    time: 408
  },
  {
    id: 1566,
    text: '周便铁样府世海联条结存住。',
    time: 637
  },
  {
    id: 1567,
    text: '府打料从今口。',
    time: 312
  },
  {
    id: 1568,
    text: '于需反文北族或通热天。',
    time: 346
  },
  {
    id: 1569,
    text: '响型料又。',
    time: 685
  },
  {
    id: 1570,
    text: '风美组现业公北劳受关将立时和。',
    time: 587
  },
  {
    id: 1571,
    text: '。',
    time: 549
  },
  {
    id: 1572,
    text: '气克。',
    time: 279
  },
  {
    id: 1573,
    text: '低众设近体路五热回被政建教会。',
    time: 188
  },
  {
    id: 1574,
    text: '度。',
    time: 425
  },
  {
    id: 1575,
    text: '常。',
    time: 562
  },
  {
    id: 1576,
    text: '素片江养制。',
    time: 95
  },
  {
    id: 1577,
    text: '什清南部放角格。',
    time: 499
  },
  {
    id: 1578,
    text: '进生联把外立主立成细。',
    time: 256
  },
  {
    id: 1579,
    text: '于联。',
    time: 8
  },
  {
    id: 1580,
    text: '示。',
    time: 618
  },
  {
    id: 1581,
    text: '该至如存地。',
    time: 251
  },
  {
    id: 1582,
    text: '满或然走特心到权。',
    time: 72
  },
  {
    id: 1583,
    text: '照争期十见联少积细场。',
    time: 483
  },
  {
    id: 1584,
    text: '列列事志非保政会。',
    time: 648
  },
  {
    id: 1585,
    text: '权公。',
    time: 104
  },
  {
    id: 1586,
    text: '法总。',
    time: 449
  },
  {
    id: 1587,
    text: '。',
    time: 184
  },
  {
    id: 1588,
    text: '率约相。',
    time: 275
  },
  {
    id: 1589,
    text: '声达局值价社容已许度四金强八片。',
    time: 364
  },
  {
    id: 1590,
    text: '去单阶集了表易千增问来放义。',
    time: 284
  },
  {
    id: 1591,
    text: '色速技月可步业合物写给数面想林。',
    time: 448
  },
  {
    id: 1592,
    text: '进象示选。',
    time: 437
  },
  {
    id: 1593,
    text: '利六酸标保入。',
    time: 16
  },
  {
    id: 1594,
    text: '万构派公心照容设置者究问期实计。',
    time: 246
  },
  {
    id: 1595,
    text: '么深期白响特热听比。',
    time: 70
  },
  {
    id: 1596,
    text: '北说亲断去式却状所国装而备素面。',
    time: 213
  },
  {
    id: 1597,
    text: '处写养再选物分进查外去。',
    time: 56
  },
  {
    id: 1598,
    text: '前性工可十命只压选化体。',
    time: 679
  },
  {
    id: 1599,
    text: '角置是增矿于。',
    time: 475
  },
  {
    id: 1600,
    text: '毛题整直分正好青任五如教。',
    time: 626
  },
  {
    id: 1601,
    text: '织认西报常如统立更。',
    time: 629
  },
  {
    id: 1602,
    text: '员。',
    time: 526
  },
  {
    id: 1603,
    text: '题治际。',
    time: 564
  },
  {
    id: 1604,
    text: '志类及史。',
    time: 85
  },
  {
    id: 1605,
    text: '斯路养法如养往置。',
    time: 639
  },
  {
    id: 1606,
    text: '。',
    time: 310
  },
  {
    id: 1607,
    text: '军着快。',
    time: 695
  },
  {
    id: 1608,
    text: '火家内取起革要广。',
    time: 488
  },
  {
    id: 1609,
    text: '与还点连。',
    time: 601
  },
  {
    id: 1610,
    text: '热通规半近民术象目拉。',
    time: 616
  },
  {
    id: 1611,
    text: '政亲红们叫精又统广快处看。',
    time: 327
  },
  {
    id: 1612,
    text: '角都。',
    time: 385
  },
  {
    id: 1613,
    text: '达约米加商且今干小广。',
    time: 231
  },
  {
    id: 1614,
    text: '生机什非确半强式。',
    time: 600
  },
  {
    id: 1615,
    text: '维常。',
    time: 56
  },
  {
    id: 1616,
    text: '所她。',
    time: 250
  },
  {
    id: 1617,
    text: '么素到由布支去适步极发去。',
    time: 661
  },
  {
    id: 1618,
    text: '值本层照众斗。',
    time: 493
  },
  {
    id: 1619,
    text: '议复改利会准选三性电西公。',
    time: 694
  },
  {
    id: 1620,
    text: '口就国美。',
    time: 627
  },
  {
    id: 1621,
    text: '能么上边织火领管。',
    time: 550
  },
  {
    id: 1622,
    text: '论段照将每打规无毛。',
    time: 282
  },
  {
    id: 1623,
    text: '据青半火许。',
    time: 517
  },
  {
    id: 1624,
    text: '据命。',
    time: 293
  },
  {
    id: 1625,
    text: '。',
    time: 310
  },
  {
    id: 1626,
    text: '素万小因细儿里目无确住点则管。',
    time: 87
  },
  {
    id: 1627,
    text: '活圆很外间商矿容。',
    time: 291
  },
  {
    id: 1628,
    text: '引应没完照是军直达江路根。',
    time: 432
  },
  {
    id: 1629,
    text: '影即想素般。',
    time: 579
  },
  {
    id: 1630,
    text: '派期度代计节何。',
    time: 643
  },
  {
    id: 1631,
    text: '东明各克制个片节头么。',
    time: 77
  },
  {
    id: 1632,
    text: '示风学同产史易无济委。',
    time: 374
  },
  {
    id: 1633,
    text: '五切场样下龙领式引力主。',
    time: 157
  },
  {
    id: 1634,
    text: '提矿导象原况人照且京产。',
    time: 197
  },
  {
    id: 1635,
    text: '正极常林须么还规叫类什许地政。',
    time: 484
  },
  {
    id: 1636,
    text: '应东二。',
    time: 181
  },
  {
    id: 1637,
    text: '它。',
    time: 496
  },
  {
    id: 1638,
    text: '自技。',
    time: 151
  },
  {
    id: 1639,
    text: '主低去斗声记石置小低权按。',
    time: 217
  },
  {
    id: 1640,
    text: '族格位往会因直。',
    time: 697
  },
  {
    id: 1641,
    text: '决众月红路六目个战完系治。',
    time: 259
  },
  {
    id: 1642,
    text: '时省非里思定小选据军。',
    time: 582
  },
  {
    id: 1643,
    text: '领则大果易开代矿门接。',
    time: 577
  },
  {
    id: 1644,
    text: '安活白那。',
    time: 421
  },
  {
    id: 1645,
    text: '音。',
    time: 26
  },
  {
    id: 1646,
    text: '保细要称。',
    time: 563
  },
  {
    id: 1647,
    text: '走工酸二千做今商示劳处样。',
    time: 464
  },
  {
    id: 1648,
    text: '以。',
    time: 223
  },
  {
    id: 1649,
    text: '集着近半完族认府例多。',
    time: 541
  },
  {
    id: 1650,
    text: '同厂再。',
    time: 529
  },
  {
    id: 1651,
    text: '物每太新。',
    time: 506
  },
  {
    id: 1652,
    text: '线工装无是思平展影年信他太。',
    time: 21
  },
  {
    id: 1653,
    text: '验议正增劳备次共要斗验。',
    time: 370
  },
  {
    id: 1654,
    text: '明。',
    time: 681
  },
  {
    id: 1655,
    text: '事带备角年打其数再办高几角。',
    time: 516
  },
  {
    id: 1656,
    text: '还老采石们转劳于问手细论下照。',
    time: 337
  },
  {
    id: 1657,
    text: '给三命达。',
    time: 210
  },
  {
    id: 1658,
    text: '海气多根南根术量。',
    time: 388
  },
  {
    id: 1659,
    text: '规调性中真量理做传反六保话始。',
    time: 96
  },
  {
    id: 1660,
    text: '处积内家切长员技争任和。',
    time: 248
  },
  {
    id: 1661,
    text: '历。',
    time: 231
  },
  {
    id: 1662,
    text: '他能响报及理。',
    time: 419
  },
  {
    id: 1663,
    text: '织劳。',
    time: 111
  },
  {
    id: 1664,
    text: '。',
    time: 673
  },
  {
    id: 1665,
    text: '本率等再作级取化办动该进。',
    time: 224
  },
  {
    id: 1666,
    text: '许老广第先意复好命例口解比处。',
    time: 522
  },
  {
    id: 1667,
    text: '北少统维影。',
    time: 416
  },
  {
    id: 1668,
    text: '。',
    time: 94
  },
  {
    id: 1669,
    text: '发眼长究手。',
    time: 265
  },
  {
    id: 1670,
    text: '技群色。',
    time: 59
  },
  {
    id: 1671,
    text: '第问资书往个增联力么道。',
    time: 413
  },
  {
    id: 1672,
    text: '过往。',
    time: 541
  },
  {
    id: 1673,
    text: '领铁铁机个细不容八究确使图说头。',
    time: 15
  },
  {
    id: 1674,
    text: '格例权。',
    time: 48
  },
  {
    id: 1675,
    text: '品次起真片说回名构。',
    time: 586
  },
  {
    id: 1676,
    text: '参写现全价。',
    time: 73
  },
  {
    id: 1677,
    text: '厂除美快林入众。',
    time: 126
  },
  {
    id: 1678,
    text: '又接一总农数林维但义治资心。',
    time: 228
  },
  {
    id: 1679,
    text: '九观无者上科节主毛出积解很五。',
    time: 196
  },
  {
    id: 1680,
    text: '任研美周管属。',
    time: 630
  },
  {
    id: 1681,
    text: '两满价分。',
    time: 249
  },
  {
    id: 1682,
    text: '头象易已主将好种的张领西圆石。',
    time: 493
  },
  {
    id: 1683,
    text: '中土可江积层几标队第。',
    time: 224
  },
  {
    id: 1684,
    text: '团回。',
    time: 222
  },
  {
    id: 1685,
    text: '听织。',
    time: 367
  },
  {
    id: 1686,
    text: '到。',
    time: 146
  },
  {
    id: 1687,
    text: '接级反传规解器在内标必。',
    time: 654
  },
  {
    id: 1688,
    text: '七始化节着安品离光。',
    time: 615
  },
  {
    id: 1689,
    text: '口他。',
    time: 444
  },
  {
    id: 1690,
    text: '出局求查律例代门联然土。',
    time: 70
  },
  {
    id: 1691,
    text: '安。',
    time: 118
  },
  {
    id: 1692,
    text: '示系易老。',
    time: 396
  },
  {
    id: 1693,
    text: '外书象此教。',
    time: 133
  },
  {
    id: 1694,
    text: '天然才科。',
    time: 155
  },
  {
    id: 1695,
    text: '府门自术走不去广为消果。',
    time: 510
  },
  {
    id: 1696,
    text: '设由克。',
    time: 283
  },
  {
    id: 1697,
    text: '还中较快划知心反风查已铁长。',
    time: 659
  },
  {
    id: 1698,
    text: '或划元很。',
    time: 576
  },
  {
    id: 1699,
    text: '上带究家。',
    time: 430
  },
  {
    id: 1700,
    text: '己亲复当目车管。',
    time: 34
  },
  {
    id: 1701,
    text: '到向委安圆社。',
    time: 477
  },
  {
    id: 1702,
    text: '速可度。',
    time: 115
  },
  {
    id: 1703,
    text: '儿对声增完头江道例。',
    time: 320
  },
  {
    id: 1704,
    text: '给段便许件强应光真光入。',
    time: 339
  },
  {
    id: 1705,
    text: '采油难。',
    time: 193
  },
  {
    id: 1706,
    text: '从调。',
    time: 255
  },
  {
    id: 1707,
    text: '。',
    time: 489
  },
  {
    id: 1708,
    text: '亲政。',
    time: 590
  },
  {
    id: 1709,
    text: '事速经影说线两约可思育毛。',
    time: 553
  },
  {
    id: 1710,
    text: '率但。',
    time: 457
  },
  {
    id: 1711,
    text: '想政该无组指议每连会变响科。',
    time: 59
  },
  {
    id: 1712,
    text: '段需目大率历今。',
    time: 299
  },
  {
    id: 1713,
    text: '风维看提你世治世示同流称林做。',
    time: 508
  },
  {
    id: 1714,
    text: '劳。',
    time: 379
  },
  {
    id: 1715,
    text: '治。',
    time: 197
  },
  {
    id: 1716,
    text: '。',
    time: 54
  },
  {
    id: 1717,
    text: '专题人之往几住西内果取民克几。',
    time: 668
  },
  {
    id: 1718,
    text: '及活政利色们社平有军世。',
    time: 452
  },
  {
    id: 1719,
    text: '化间花律导东整四原使速快少要目。',
    time: 22
  },
  {
    id: 1720,
    text: '工圆话需志将给资代确等任。',
    time: 266
  },
  {
    id: 1721,
    text: '况转总来变期我叫。',
    time: 674
  },
  {
    id: 1722,
    text: '意法县林人领越方色。',
    time: 212
  },
  {
    id: 1723,
    text: '再方际越式人制江许压族。',
    time: 548
  },
  {
    id: 1724,
    text: '你所形月。',
    time: 631
  },
  {
    id: 1725,
    text: '部务也证部革土历东强局。',
    time: 170
  },
  {
    id: 1726,
    text: '太生规。',
    time: 534
  },
  {
    id: 1727,
    text: '别新线为等议变日到被规易十标除。',
    time: 373
  },
  {
    id: 1728,
    text: '工线极实地影采们往四务装府但。',
    time: 122
  },
  {
    id: 1729,
    text: '意。',
    time: 433
  },
  {
    id: 1730,
    text: '里市全县队太儿引类三需她步划。',
    time: 358
  },
  {
    id: 1731,
    text: '将直查斯应积意团事展但打时。',
    time: 311
  },
  {
    id: 1732,
    text: '民感造化关例列便置志才得华。',
    time: 666
  },
  {
    id: 1733,
    text: '表议。',
    time: 233
  },
  {
    id: 1734,
    text: '价半压回约。',
    time: 97
  },
  {
    id: 1735,
    text: '何产难接条容之学公所金。',
    time: 398
  },
  {
    id: 1736,
    text: '路调查领气大先族便行直。',
    time: 27
  },
  {
    id: 1737,
    text: '主。',
    time: 287
  },
  {
    id: 1738,
    text: '。',
    time: 652
  },
  {
    id: 1739,
    text: '音决院又来委。',
    time: 697
  },
  {
    id: 1740,
    text: '件空交。',
    time: 149
  },
  {
    id: 1741,
    text: '。',
    time: 381
  },
  {
    id: 1742,
    text: '外整示。',
    time: 615
  },
  {
    id: 1743,
    text: '万见经养西主间条至存分以。',
    time: 356
  },
  {
    id: 1744,
    text: '什九料易观全领便文交传。',
    time: 292
  },
  {
    id: 1745,
    text: '交持什再复金力满按程行相人。',
    time: 347
  },
  {
    id: 1746,
    text: '七十律办认。',
    time: 111
  },
  {
    id: 1747,
    text: '验世。',
    time: 345
  },
  {
    id: 1748,
    text: '眼马务。',
    time: 612
  },
  {
    id: 1749,
    text: '国安子维拉大己每安。',
    time: 348
  },
  {
    id: 1750,
    text: '化门去至过发率气造放造近计。',
    time: 433
  },
  {
    id: 1751,
    text: '准照它身发表位发府。',
    time: 424
  },
  {
    id: 1752,
    text: '用布公六义于收由说业列此十写。',
    time: 278
  },
  {
    id: 1753,
    text: '但参火节儿。',
    time: 426
  },
  {
    id: 1754,
    text: '步公每满新每原团向切青完由。',
    time: 355
  },
  {
    id: 1755,
    text: '系。',
    time: 11
  },
  {
    id: 1756,
    text: '马。',
    time: 191
  },
  {
    id: 1757,
    text: '然办。',
    time: 513
  },
  {
    id: 1758,
    text: '许安后建教已往识来先。',
    time: 398
  },
  {
    id: 1759,
    text: '清得务。',
    time: 492
  },
  {
    id: 1760,
    text: '百。',
    time: 475
  },
  {
    id: 1761,
    text: '极说把属。',
    time: 20
  },
  {
    id: 1762,
    text: '合律化很类求何连。',
    time: 268
  },
  {
    id: 1763,
    text: '海料志东应率不把务按只习力去。',
    time: 261
  },
  {
    id: 1764,
    text: '老研题正军把务非术本代深。',
    time: 186
  },
  {
    id: 1765,
    text: '史想向。',
    time: 207
  },
  {
    id: 1766,
    text: '世则间价中人但约组场划类们公。',
    time: 162
  },
  {
    id: 1767,
    text: '部细层表己但内件。',
    time: 591
  },
  {
    id: 1768,
    text: '真。',
    time: 521
  },
  {
    id: 1769,
    text: '具放。',
    time: 191
  },
  {
    id: 1770,
    text: '复小新眼流结叫个新了。',
    time: 185
  },
  {
    id: 1771,
    text: '总各想叫周人别目军议周间。',
    time: 150
  },
  {
    id: 1772,
    text: '通取接治合都。',
    time: 256
  },
  {
    id: 1773,
    text: '出计王深此术。',
    time: 566
  },
  {
    id: 1774,
    text: '百别层新划研要。',
    time: 695
  },
  {
    id: 1775,
    text: '根却四路认名研想给别说看路相。',
    time: 32
  },
  {
    id: 1776,
    text: '华去维价团按业平形。',
    time: 18
  },
  {
    id: 1777,
    text: '只结周毛较定今。',
    time: 663
  },
  {
    id: 1778,
    text: '光。',
    time: 387
  },
  {
    id: 1779,
    text: '查号基周起得号发长况眼统县力。',
    time: 251
  },
  {
    id: 1780,
    text: '命相关所东记政温地法。',
    time: 389
  },
  {
    id: 1781,
    text: '毛使。',
    time: 287
  },
  {
    id: 1782,
    text: '。',
    time: 597
  },
  {
    id: 1783,
    text: '名高的正品口特。',
    time: 157
  },
  {
    id: 1784,
    text: '据做林式运品指少。',
    time: 504
  },
  {
    id: 1785,
    text: '起品天色处由。',
    time: 353
  },
  {
    id: 1786,
    text: '手会清六形置志。',
    time: 565
  },
  {
    id: 1787,
    text: '众处现矿向广民流二发花。',
    time: 206
  },
  {
    id: 1788,
    text: '长门片。',
    time: 448
  },
  {
    id: 1789,
    text: '必除查青保四斯天统者并家月。',
    time: 674
  },
  {
    id: 1790,
    text: '她加律个术眼权等正两律力月况第。',
    time: 594
  },
  {
    id: 1791,
    text: '八常两及。',
    time: 84
  },
  {
    id: 1792,
    text: '部图。',
    time: 21
  },
  {
    id: 1793,
    text: '响自重治光。',
    time: 430
  },
  {
    id: 1794,
    text: '调者这格百始究造劳。',
    time: 515
  },
  {
    id: 1795,
    text: '系保参志只千是度场。',
    time: 342
  },
  {
    id: 1796,
    text: '部素资非内。',
    time: 630
  },
  {
    id: 1797,
    text: '型验识物并物动。',
    time: 388
  },
  {
    id: 1798,
    text: '响。',
    time: 344
  },
  {
    id: 1799,
    text: '何种身理联置干状与车组。',
    time: 382
  },
  {
    id: 1800,
    text: '深各天京代重展管龙今细节候华。',
    time: 362
  },
  {
    id: 1801,
    text: '接。',
    time: 130
  },
  {
    id: 1802,
    text: '一。',
    time: 352
  },
  {
    id: 1803,
    text: '术育山。',
    time: 343
  },
  {
    id: 1804,
    text: '劳权。',
    time: 19
  },
  {
    id: 1805,
    text: '可集求工石美。',
    time: 534
  },
  {
    id: 1806,
    text: '参。',
    time: 594
  },
  {
    id: 1807,
    text: '意五经即状也断动什断候资委。',
    time: 500
  },
  {
    id: 1808,
    text: '识农体更清者油机证受。',
    time: 179
  },
  {
    id: 1809,
    text: '展别记记物展无。',
    time: 641
  },
  {
    id: 1810,
    text: '间就出极。',
    time: 540
  },
  {
    id: 1811,
    text: '为为他型高观情群称化带了。',
    time: 193
  },
  {
    id: 1812,
    text: '给真议矿至战几置什入四金素。',
    time: 418
  },
  {
    id: 1813,
    text: '增正系几党识划声没文而写进适则。',
    time: 22
  },
  {
    id: 1814,
    text: '容目其那第亲重使西究本。',
    time: 63
  },
  {
    id: 1815,
    text: '九行写时。',
    time: 661
  },
  {
    id: 1816,
    text: '干度入。',
    time: 237
  },
  {
    id: 1817,
    text: '路到都传革起大前数级。',
    time: 639
  },
  {
    id: 1818,
    text: '运何本维须同低。',
    time: 56
  },
  {
    id: 1819,
    text: '半它。',
    time: 109
  },
  {
    id: 1820,
    text: '立标部特东划。',
    time: 276
  },
  {
    id: 1821,
    text: '江意界业风和命以使大进。',
    time: 530
  },
  {
    id: 1822,
    text: '多候己题写打定。',
    time: 126
  },
  {
    id: 1823,
    text: '数展回半在火物里规积土本家族。',
    time: 170
  },
  {
    id: 1824,
    text: '厂法下方权须满该光引。',
    time: 391
  },
  {
    id: 1825,
    text: '整产心世。',
    time: 652
  },
  {
    id: 1826,
    text: '便设。',
    time: 464
  },
  {
    id: 1827,
    text: '龙时争。',
    time: 653
  },
  {
    id: 1828,
    text: '离集称共族例存里方机。',
    time: 222
  },
  {
    id: 1829,
    text: '命层才。',
    time: 380
  },
  {
    id: 1830,
    text: '就六动。',
    time: 101
  },
  {
    id: 1831,
    text: '种油调表例管具。',
    time: 649
  },
  {
    id: 1832,
    text: '院行去验节形完教林广县近前果。',
    time: 601
  },
  {
    id: 1833,
    text: '已查商展院看参有律单高声结看适。',
    time: 234
  },
  {
    id: 1834,
    text: '关。',
    time: 536
  },
  {
    id: 1835,
    text: '务的根些该极果线想标般矿。',
    time: 101
  },
  {
    id: 1836,
    text: '他治程养音县北年。',
    time: 556
  },
  {
    id: 1837,
    text: '酸术影究可认信老清全。',
    time: 345
  },
  {
    id: 1838,
    text: '队划式织连五儿近认满。',
    time: 417
  },
  {
    id: 1839,
    text: '整干信。',
    time: 256
  },
  {
    id: 1840,
    text: '从青办度界阶任知常运资。',
    time: 289
  },
  {
    id: 1841,
    text: '至应理物革维那。',
    time: 195
  },
  {
    id: 1842,
    text: '反对革石如图料经程农和争龙。',
    time: 95
  },
  {
    id: 1843,
    text: '建六入等着始算件连非老更记。',
    time: 423
  },
  {
    id: 1844,
    text: '红。',
    time: 312
  },
  {
    id: 1845,
    text: '己性什革习过持特立有用眼。',
    time: 341
  },
  {
    id: 1846,
    text: '接是响料调资同各育。',
    time: 334
  },
  {
    id: 1847,
    text: '更油。',
    time: 615
  },
  {
    id: 1848,
    text: '设半众系干容点子族资算高。',
    time: 468
  },
  {
    id: 1849,
    text: '军者果带处白查平路实严值王美。',
    time: 570
  },
  {
    id: 1850,
    text: '质列器数开。',
    time: 354
  },
  {
    id: 1851,
    text: '门育车文积准了为表果全单。',
    time: 333
  },
  {
    id: 1852,
    text: '特四主处少。',
    time: 524
  },
  {
    id: 1853,
    text: '反先。',
    time: 190
  },
  {
    id: 1854,
    text: '求起写正引物领去形角两员具红六。',
    time: 277
  },
  {
    id: 1855,
    text: '质并调上果基记。',
    time: 316
  },
  {
    id: 1856,
    text: '。',
    time: 280
  },
  {
    id: 1857,
    text: '战毛前。',
    time: 638
  },
  {
    id: 1858,
    text: '率将交系三合美组则治各。',
    time: 696
  },
  {
    id: 1859,
    text: '克好是资响半。',
    time: 470
  },
  {
    id: 1860,
    text: '极当造西设之山圆完酸。',
    time: 76
  },
  {
    id: 1861,
    text: '马无利则查把想打。',
    time: 521
  },
  {
    id: 1862,
    text: '制么口可会提高别矿。',
    time: 92
  },
  {
    id: 1863,
    text: '调么区候这党价类题到西受江般。',
    time: 505
  },
  {
    id: 1864,
    text: '观提识证干战段。',
    time: 156
  },
  {
    id: 1865,
    text: '精论位角过及手。',
    time: 417
  },
  {
    id: 1866,
    text: '族每维近。',
    time: 229
  },
  {
    id: 1867,
    text: '采住发受细天。',
    time: 443
  },
  {
    id: 1868,
    text: '气干劳细度管细部程计。',
    time: 102
  },
  {
    id: 1869,
    text: '观。',
    time: 337
  },
  {
    id: 1870,
    text: '老她知论每四流加史她阶。',
    time: 81
  },
  {
    id: 1871,
    text: '来容得最拉色何调即取型标构你影。',
    time: 682
  },
  {
    id: 1872,
    text: '车组场决地最且展。',
    time: 419
  },
  {
    id: 1873,
    text: '状声自。',
    time: 23
  },
  {
    id: 1874,
    text: '阶温开边比三门太打。',
    time: 51
  },
  {
    id: 1875,
    text: '办东养立广。',
    time: 136
  },
  {
    id: 1876,
    text: '花义。',
    time: 675
  },
  {
    id: 1877,
    text: '小压。',
    time: 668
  },
  {
    id: 1878,
    text: '深会。',
    time: 141
  },
  {
    id: 1879,
    text: '千打走用非三。',
    time: 169
  },
  {
    id: 1880,
    text: '论越条达矿金子际来水干于必音。',
    time: 161
  },
  {
    id: 1881,
    text: '劳队为。',
    time: 692
  },
  {
    id: 1882,
    text: '话取矿文研层象术众还。',
    time: 586
  },
  {
    id: 1883,
    text: '农极解发产机向。',
    time: 139
  },
  {
    id: 1884,
    text: '开毛果。',
    time: 585
  },
  {
    id: 1885,
    text: '或万题准器先人期命展日取细。',
    time: 553
  },
  {
    id: 1886,
    text: '原队等矿土地。',
    time: 271
  },
  {
    id: 1887,
    text: '由打转际达同养质花特给元。',
    time: 132
  },
  {
    id: 1888,
    text: '须热较使办走习热形处约车。',
    time: 372
  },
  {
    id: 1889,
    text: '可局于角用花性见易物利究在现。',
    time: 447
  },
  {
    id: 1890,
    text: '感准。',
    time: 122
  },
  {
    id: 1891,
    text: '压过么角维研般基解出越。',
    time: 293
  },
  {
    id: 1892,
    text: '果部儿传温如开。',
    time: 270
  },
  {
    id: 1893,
    text: '飞最不文满政般门管手。',
    time: 55
  },
  {
    id: 1894,
    text: '法点被备特果做油就起严江。',
    time: 127
  },
  {
    id: 1895,
    text: '革因眼子把万南个易。',
    time: 159
  },
  {
    id: 1896,
    text: '来志。',
    time: 459
  },
  {
    id: 1897,
    text: '做。',
    time: 219
  },
  {
    id: 1898,
    text: '本原法名山一信每太设拉建说。',
    time: 18
  },
  {
    id: 1899,
    text: '权克教条反安需长制值决价小百。',
    time: 629
  },
  {
    id: 1900,
    text: '劳选达八往。',
    time: 414
  },
  {
    id: 1901,
    text: '的集选边何又飞传风发百想。',
    time: 271
  },
  {
    id: 1902,
    text: '真对发打军受。',
    time: 498
  },
  {
    id: 1903,
    text: '号为。',
    time: 180
  },
  {
    id: 1904,
    text: '量打此提。',
    time: 118
  },
  {
    id: 1905,
    text: '严不权十好和活属生院了那现。',
    time: 299
  },
  {
    id: 1906,
    text: '流起手合将。',
    time: 565
  },
  {
    id: 1907,
    text: '流七断九进品型族生什率值从种。',
    time: 215
  },
  {
    id: 1908,
    text: '史感置厂达些因细根。',
    time: 490
  },
  {
    id: 1909,
    text: '先。',
    time: 674
  },
  {
    id: 1910,
    text: '具政。',
    time: 350
  },
  {
    id: 1911,
    text: '口。',
    time: 651
  },
  {
    id: 1912,
    text: '条。',
    time: 131
  },
  {
    id: 1913,
    text: '明但常农色先商口分低带应局过深。',
    time: 581
  },
  {
    id: 1914,
    text: '位区清音战。',
    time: 212
  },
  {
    id: 1915,
    text: '外住华易容。',
    time: 420
  },
  {
    id: 1916,
    text: '气治于统使科京明打行年调长表越。',
    time: 307
  },
  {
    id: 1917,
    text: '基存根养。',
    time: 542
  },
  {
    id: 1918,
    text: '发性力叫往好叫片在百长色儿。',
    time: 685
  },
  {
    id: 1919,
    text: '化口自状观作较。',
    time: 436
  },
  {
    id: 1920,
    text: '育阶场。',
    time: 157
  },
  {
    id: 1921,
    text: '外科角完最号太开低验合程细空。',
    time: 460
  },
  {
    id: 1922,
    text: '样合通多你系改争大她单改各例。',
    time: 201
  },
  {
    id: 1923,
    text: '他效还特维响越种由物它九题话取。',
    time: 178
  },
  {
    id: 1924,
    text: '持且权委出任统社生行信务严。',
    time: 302
  },
  {
    id: 1925,
    text: '或论前复没林条术着育他。',
    time: 650
  },
  {
    id: 1926,
    text: '通量由但从。',
    time: 227
  },
  {
    id: 1927,
    text: '况因空二得领原。',
    time: 172
  },
  {
    id: 1928,
    text: '白线史立至科拉你片住毛群习。',
    time: 182
  },
  {
    id: 1929,
    text: '元形重断。',
    time: 522
  },
  {
    id: 1930,
    text: '流严了取很温使计。',
    time: 694
  },
  {
    id: 1931,
    text: '开七众起类话调原也群权美外成。',
    time: 553
  },
  {
    id: 1932,
    text: '路风以。',
    time: 384
  },
  {
    id: 1933,
    text: '千能教照他个花说火厂员样明出部。',
    time: 187
  },
  {
    id: 1934,
    text: '变。',
    time: 476
  },
  {
    id: 1935,
    text: '电人整速今权一广该。',
    time: 634
  },
  {
    id: 1936,
    text: '入参。',
    time: 164
  },
  {
    id: 1937,
    text: '该再维半海选商影山几新学领。',
    time: 568
  },
  {
    id: 1938,
    text: '先斯个通压象干议文毛。',
    time: 545
  },
  {
    id: 1939,
    text: '历社技新手打打题亲它铁。',
    time: 35
  },
  {
    id: 1940,
    text: '不历积度低应米二林革受知。',
    time: 446
  },
  {
    id: 1941,
    text: '。',
    time: 21
  },
  {
    id: 1942,
    text: '土使最影并它林提发适备构维速。',
    time: 182
  },
  {
    id: 1943,
    text: '快程造合命下原。',
    time: 506
  },
  {
    id: 1944,
    text: '着科身月样断包识土个以而金。',
    time: 690
  },
  {
    id: 1945,
    text: '红产再平。',
    time: 317
  },
  {
    id: 1946,
    text: '马格受空山义便。',
    time: 426
  },
  {
    id: 1947,
    text: '代界。',
    time: 476
  },
  {
    id: 1948,
    text: '适资解色增细手。',
    time: 689
  },
  {
    id: 1949,
    text: '近水。',
    time: 291
  },
  {
    id: 1950,
    text: '性科它主今元。',
    time: 366
  },
  {
    id: 1951,
    text: '列参质儿运及什验。',
    time: 466
  },
  {
    id: 1952,
    text: '不传以今四斯长后近走。',
    time: 421
  },
  {
    id: 1953,
    text: '石次及应导向物石形江并。',
    time: 381
  },
  {
    id: 1954,
    text: '压使实确少条。',
    time: 169
  },
  {
    id: 1955,
    text: '铁提复么约调用无造。',
    time: 31
  },
  {
    id: 1956,
    text: '江格车办来度。',
    time: 396
  },
  {
    id: 1957,
    text: '事通易美。',
    time: 409
  },
  {
    id: 1958,
    text: '日位器保色却路全。',
    time: 8
  },
  {
    id: 1959,
    text: '即。',
    time: 361
  },
  {
    id: 1960,
    text: '石报。',
    time: 137
  },
  {
    id: 1961,
    text: '程手真风头于都事声五派理认通。',
    time: 656
  },
  {
    id: 1962,
    text: '问运何学统王十必东里回系长话。',
    time: 299
  },
  {
    id: 1963,
    text: '例存构积布即然包众接复。',
    time: 283
  },
  {
    id: 1964,
    text: '院机记。',
    time: 28
  },
  {
    id: 1965,
    text: '西风由打。',
    time: 411
  },
  {
    id: 1966,
    text: '群立听到共完和处直期正办两南论。',
    time: 59
  },
  {
    id: 1967,
    text: '始半分起热元水式业候育集际元么。',
    time: 225
  },
  {
    id: 1968,
    text: '机铁等成步级产却百参中火政。',
    time: 305
  },
  {
    id: 1969,
    text: '重满领满青积体手行单权易。',
    time: 508
  },
  {
    id: 1970,
    text: '八至件现龙把书究分那作他发。',
    time: 440
  },
  {
    id: 1971,
    text: '业布极实音情没看。',
    time: 441
  },
  {
    id: 1972,
    text: '县做备状。',
    time: 140
  },
  {
    id: 1973,
    text: '例商。',
    time: 637
  },
  {
    id: 1974,
    text: '办段毛强至观实果期满布们连据商。',
    time: 418
  },
  {
    id: 1975,
    text: '那战与时。',
    time: 112
  },
  {
    id: 1976,
    text: '于感。',
    time: 174
  },
  {
    id: 1977,
    text: '事。',
    time: 397
  },
  {
    id: 1978,
    text: '太性厂民。',
    time: 656
  },
  {
    id: 1979,
    text: '着片划总太技。',
    time: 234
  },
  {
    id: 1980,
    text: '记与前红教开入解领象时。',
    time: 395
  },
  {
    id: 1981,
    text: '直性主干头常也转用和。',
    time: 389
  },
  {
    id: 1982,
    text: '农变地因同论门车原等交来最形。',
    time: 566
  },
  {
    id: 1983,
    text: '身四列果为论支称林发运色车。',
    time: 330
  },
  {
    id: 1984,
    text: '太支见原段消空共。',
    time: 121
  },
  {
    id: 1985,
    text: '合。',
    time: 628
  },
  {
    id: 1986,
    text: '系证先。',
    time: 256
  },
  {
    id: 1987,
    text: '土特据向算。',
    time: 183
  },
  {
    id: 1988,
    text: '织时习。',
    time: 424
  },
  {
    id: 1989,
    text: '示细圆金什单。',
    time: 290
  },
  {
    id: 1990,
    text: '。',
    time: 389
  },
  {
    id: 1991,
    text: '便切候品风方位观质去。',
    time: 433
  },
  {
    id: 1992,
    text: '领。',
    time: 32
  },
  {
    id: 1993,
    text: '几二社路七民日却身。',
    time: 420
  },
  {
    id: 1994,
    text: '。',
    time: 595
  },
  {
    id: 1995,
    text: '上严家生。',
    time: 570
  },
  {
    id: 1996,
    text: '史长亲着气那书音名白段员先入光。',
    time: 91
  },
  {
    id: 1997,
    text: '展数层区根形。',
    time: 554
  },
  {
    id: 1998,
    text: '却子究就义数铁影大等。',
    time: 668
  },
  {
    id: 1999,
    text: '可具技经。',
    time: 126
  },
  {
    id: 2000,
    text: '参山指。',
    time: 647
  }
]
